{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          0
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[CLS]": 0,
      "[PAD]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "cc": 261,
      "CC": 262,
      "(=": 263,
      "ccc": 264,
      "Ġ\"": 265,
      "\",": 266,
      "ccccc": 267,
      "CCCC": 268,
      "OC": 269,
      "NC": 270,
      "nc": 271,
      "CCC": 272,
      "](": 273,
      ")(": 274,
      "Cc": 275,
      "@@": 276,
      ")[": 277,
      "(-": 278,
      "Cl": 279,
      "cccc": 280,
      "CO": 281,
      "CN": 282,
      "CCN": 283,
      "Nc": 284,
      "OCC": 285,
      ")=": 286,
      ")(=": 287,
      "COc": 288,
      "-]": 289,
      "nH": 290,
      "Oc": 291,
      "Br": 292,
      "CCCCCCCC": 293,
      "cn": 294,
      "\\\\": 295,
      "([": 296,
      "COC": 297,
      "+]": 298,
      "12": 299,
      "CCc": 300,
      "CCCCC": 301,
      "ncc": 302,
      "sc": 303,
      "CNC": 304,
      "NCC": 305,
      "nn": 306,
      "21": 307,
      "-])": 308,
      "CCCN": 309,
      ".[": 310,
      "cnc": 311,
      "oc": 312,
      "CCOC": 313,
      "CS": 314,
      "NCc": 315,
      "+](=": 316,
      "OCc": 317,
      "23": 318,
      "CCOCC": 319,
      "CCNC": 320,
      "(/": 321,
      "Cn": 322,
      "nnc": 323,
      "@]": 324,
      "CCOc": 325,
      "32": 326,
      "@@]": 327,
      "CCO": 328,
      "Si": 329,
      ")/": 330,
      "cccnc": 331,
      "SC": 332,
      "ccnc": 333,
      "+](": 334,
      "CCCCCC": 335,
      "])": 336,
      "NS": 337,
      "ccn": 338,
      "ccccn": 339,
      "Sc": 340,
      "34": 341,
      "CCCc": 342,
      "CCCNC": 343,
      "cnn": 344,
      "cccs": 345,
      "CCn": 346,
      "CSc": 347,
      "CNc": 348,
      "CCCCCCCCCCCCCCCC": 349,
      "CCCO": 350,
      "ncnc": 351,
      "].[": 352,
      "CCS": 353,
      "NN": 354,
      "CCCCN": 355,
      "ccncc": 356,
      "CCNCC": 357,
      "csc": 358,
      "=[": 359,
      "ccco": 360,
      "-]\",": 361,
      "43": 362,
      "NCCC": 363,
      "nccc": 364,
      "cs": 365,
      "CCCCCCC": 366,
      "NCCc": 367,
      "OCCO": 368,
      "]\",": 369,
      "no": 370,
      "noc": 371,
      "(\\\\": 372,
      "ncn": 373,
      "NH": 374,
      "COCC": 375,
      ")([": 376,
      "Ġ\"[": 377,
      "SCC": 378,
      "cncc": 379,
      "ncccc": 380,
      "OCCOCC": 381,
      "OCO": 382,
      "COP": 383,
      "OCCC": 384,
      "45": 385,
      "NCCN": 386,
      "CH": 387,
      "ccsc": 388,
      "CNCC": 389,
      "-].[": 390,
      "]([": 391,
      ")-": 392,
      "NNC": 393,
      "cccn": 394,
      "@@](": 395,
      "CSC": 396,
      "CCCOc": 397,
      "CCl": 398,
      "OCCN": 399,
      "@](": 400,
      "54": 401,
      "13": 402,
      "OP": 403,
      "+]([": 404,
      "CCNc": 405,
      "OCCCC": 406,
      "Fc": 407,
      "#[": 408,
      "NO": 409,
      "CCCCCCCCC": 410,
      "COCc": 411,
      "CNCc": 412,
      "])([": 413,
      "NCCCC": 414,
      "Na": 415,
      "nccn": 416,
      "CCCCCCCCCCCC": 417,
      "SCc": 418,
      "COCCN": 419,
      "+]\",": 420,
      "sccc": 421,
      "+].[": 422,
      "CCCn": 423,
      "CCCCO": 424,
      "-]#[": 425,
      "CCCOC": 426,
      "on": 427,
      "HH": 428,
      "Clc": 429,
      "OS": 430,
      "CCCCCCCCCC": 431,
      "CCCS": 432,
      "56": 433,
      "10": 434,
      "CCCCc": 435,
      "FC": 436,
      "CCCCNC": 437,
      "CBr": 438,
      "][": 439,
      "nccs": 440,
      "CCSC": 441,
      "NCCCN": 442,
      "CNS": 443,
      "cnccc": 444,
      "CCCCCCCCCCC": 445,
      "cncn": 446,
      "coc": 447,
      "ccoc": 448,
      "ncccn": 449,
      "31": 450,
      "65": 451,
      "-])[": 452,
      "])[": 453,
      "nnn": 454,
      "-].": 455,
      "OCCOC": 456,
      "ON": 457,
      "ccnn": 458,
      "CSCC": 459,
      "/[": 460,
      "CCCNc": 461,
      "OO": 462,
      "+]=[": 463,
      "nnnn": 464,
      "CCCCOc": 465,
      "Ir": 466,
      "CCSc": 467,
      "NCCNC": 468,
      "CCCCCCCCCCCCC": 469,
      "OCCOCCOCCOCC": 470,
      "CF": 471,
      "COCCC": 472,
      "CCCCCN": 473,
      "cnccn": 474,
      "24": 475,
      "nccnc": 476,
      "11": 477,
      "CCNCc": 478,
      "cnnc": 479,
      "Brc": 480,
      "OB": 481,
      "CCCCCCCCCCCCCC": 482,
      "CCCCOC": 483,
      "CCSCC": 484,
      "OCCc": 485,
      "Pt": 486,
      "CCCl": 487,
      "67": 488,
      "OCCNC": 489,
      "OCCCO": 490,
      "CCCCCCCCCCCCCCC": 491,
      "NNc": 492,
      "ncnn": 493,
      "OCOC": 494,
      "OCCOc": 495,
      "NCCO": 496,
      "CP": 497,
      "NCCCc": 498,
      "SiH": 499,
      "occc": 500,
      "CCNS": 501,
      "CCCCCCCCCCCCCCCCCC": 502,
      "CCCCCCCCCCCCCCCCC": 503,
      "OCCCN": 504,
      "nnnc": 505,
      "COCCOCC": 506,
      "CNCCN": 507,
      "ns": 508,
      "cncnc": 509,
      "NOC": 510,
      "NCCOc": 511,
      "CNCCC": 512,
      "-](": 513,
      "+]=": 514,
      "scc": 515,
      "])(": 516,
      "CCOP": 517,
      "cnnn": 518,
      "CCCNCC": 519,
      "CSCc": 520,
      "co": 521,
      "NCCS": 522,
      "CCCCn": 523,
      "ncsc": 524,
      "76": 525,
      "nncn": 526,
      "COCCNC": 527,
      "\\\\[": 528,
      "OH": 529,
      "CON": 530,
      "nsc": 531,
      "COCCO": 532,
      "CCCCS": 533,
      "-][": 534,
      "NCCn": 535,
      "onc": 536,
      "42": 537,
      "CCCCCc": 538,
      "CCCCCNC": 539,
      "cscn": 540,
      "COS": 541,
      "CCCNCc": 542,
      "](/": 543,
      "Li": 544,
      "14": 545,
      ")\\\\": 546,
      "-])=": 547,
      "CCCCCCCCCCCCCCCCCCC": 548,
      "NCCCCC": 549,
      "COCCn": 550,
      "(=[": 551,
      "cH": 552,
      "OCCOCCO": 553,
      "CSCCC": 554,
      "nonc": 555,
      "Sn": 556,
      "-]=[": 557,
      "].": 558,
      "35": 559,
      "Nn": 560,
      "NCCOC": 561,
      "COCCOc": 562,
      "NCCCn": 563,
      "SCCC": 564,
      "COCCOC": 565,
      "scnc": 566,
      "Se": 567,
      "CCCCCCN": 568,
      "+])": 569,
      "ccncn": 570,
      "CCCOCC": 571,
      "CI": 572,
      "-]=": 573,
      "CNCCO": 574,
      "nsnc": 575,
      "CCOCc": 576,
      "CCCCCCCCCCCCCCCCCCCCC": 577,
      "-])(": 578,
      "CNCCc": 579,
      "CCCCCCCCCCCCCCCCCCCC": 580,
      "OCCCCCCCC": 581,
      "Zr": 582,
      "NP": 583,
      "OCCCCC": 584,
      "CCCCCCc": 585,
      ")=[": 586,
      "OCCCCCC": 587,
      "CCCCCOc": 588,
      "78": 589,
      "COCCCN": 590,
      "CCBr": 591,
      "OCCn": 592,
      "Fe": 593,
      "PH": 594,
      "NCCNc": 595,
      "+]#[": 596,
      "cncs": 597,
      "53": 598,
      "SS": 599,
      "ccon": 600,
      "OOC": 601,
      "nncc": 602,
      "NCCCNC": 603,
      "CCCSc": 604,
      "Cu": 605,
      "Zn": 606,
      "CCCCCCOc": 607,
      "ncncc": 608,
      "Al": 609,
      "NCCCCN": 610,
      "NCCCOC": 611,
      "SCCN": 612,
      "-])([": 613,
      "OCCCc": 614,
      "COCCCNC": 615,
      "Pd": 616,
      "OCCOCCOCCOCCOCCOCCOCCOCC": 617,
      "NCCCCCC": 618,
      "CSCCN": 619,
      "Ti": 620,
      "NCN": 621,
      "cccnn": 622,
      "COCCCC": 623,
      "87": 624,
      "@@](=": 625,
      "@](=": 626,
      "NCCOCCOCC": 627,
      "CCCCl": 628,
      "](=": 629,
      "CCCCCOC": 630,
      "cscc": 631,
      "15": 632,
      "+][": 633,
      "CCCCCO": 634,
      "CCOCCN": 635,
      "NCCCO": 636,
      "CCP": 637,
      "OCCS": 638,
      "CCCCNc": 639,
      "CCCCCCCCCCCCCCCCCCCCCC": 640,
      "Ge": 641,
      "sccn": 642,
      "NCCCOCC": 643,
      "OCCCOc": 644,
      "ClC": 645,
      "Mg": 646,
      "ncco": 647,
      "CCCSC": 648,
      "46": 649,
      "CCF": 650,
      "CB": 651,
      "CCCCCCCCc": 652,
      "Co": 653,
      "CCCNS": 654,
      "CCCCCCNC": 655,
      "nnsc": 656,
      "64": 657,
      "SOO": 658,
      "nncs": 659,
      "SN": 660,
      "CCCCCCCCCCCCCCCCCCCCCCC": 661,
      "OCN": 662,
      "COCOc": 663,
      "snc": 664,
      "Ni": 665,
      "CCCCCCCCCCCCCCCCCCCCCCCC": 666,
      "OCCCOC": 667,
      "]=": 668,
      "NOCc": 669,
      "Ru": 670,
      "CSSC": 671,
      "CCOCCC": 672,
      "41": 673,
      "CCCCCCCN": 674,
      "NOCC": 675,
      "COCCc": 676,
      "CNN": 677,
      "cnco": 678,
      "ncoc": 679,
      "NCCOCC": 680,
      "CCCCCCCCOc": 681,
      "NCCOCCO": 682,
      "occ": 683,
      "se": 684,
      "OCCCCCCCCCCCC": 685,
      "CNCCCC": 686,
      "CCCCCCCCN": 687,
      "SCCS": 688,
      "NCCCOc": 689,
      "CCOCCOCCOCC": 690,
      "OCCCNC": 691,
      "cnoc": 692,
      "Rb": 693,
      "ccnnc": 694,
      "CCCCCCCCCCCCCCCCCCCCCCCCC": 695,
      "sn": 696,
      "CCCCCCOC": 697,
      "CCNCCN": 698,
      "CCCCCn": 699,
      "-]#": 700,
      "CONC": 701,
      "CCOS": 702,
      "NCCSc": 703,
      "CSCN": 704,
      "CNCCCN": 705,
      "ocnc": 706,
      "OCCOCCC": 707,
      "NCCCS": 708,
      ")(/": 709,
      "Ca": 710,
      "ccno": 711,
      "+]/": 712,
      "COCCNc": 713,
      "18": 714,
      "CCCCCCCOc": 715,
      "CCCCCCCc": 716,
      "CCCCCCCCOC": 717,
      "CCOCCCNC": 718,
      "CCON": 719,
      "NCCNS": 720,
      "NCCSCc": 721,
      "FF": 722,
      "CCCCCCO": 723,
      "89": 724,
      "As": 725,
      "NSc": 726,
      "+].": 727,
      "COCCOCCNC": 728,
      "OCCCCN": 729,
      "COCCNCc": 730,
      "snnc": 731,
      "COCO": 732,
      "Ic": 733,
      "ONC": 734,
      "CNNC": 735,
      "SCCNC": 736,
      "CCCBr": 737,
      "]%": 738,
      "ncon": 739,
      "CCOCCO": 740,
      "NCCSC": 741,
      "CCOCCOc": 742,
      "OCOc": 743,
      "OCCCn": 744,
      "CCOCCOC": 745,
      "16": 746,
      "SCCCC": 747,
      "OCCOCCOC": 748,
      "OCCNc": 749,
      "COCCCOc": 750,
      "CCSCc": 751,
      "csnn": 752,
      "COCOC": 753,
      "OCCCCOC": 754,
      "98": 755,
      "CCNCCC": 756,
      "SCCCS": 757,
      "On": 758,
      "Mn": 759,
      "CNCCOC": 760,
      "SSC": 761,
      "(-[": 762,
      "+](-": 763,
      "OCCOCCN": 764,
      "COCCNCC": 765,
      "NCCCCc": 766,
      "Cr": 767,
      "OCCCS": 768,
      "ClCc": 769,
      "OCCCCCCC": 770,
      "Pc": 771,
      "COCCCn": 772,
      "SOOO": 773,
      "CCCCCCCCCCCCCCCCCCCCCCCCCC": 774,
      "CCCCOCC": 775,
      "CCOCCNC": 776,
      "CCCF": 777,
      "OCCCCCCOc": 778,
      "25": 779,
      "CCCCSc": 780,
      "CNCCNC": 781,
      "NCCCCCCCC": 782,
      "oncc": 783,
      "CCCCCCCCCCCCc": 784,
      "nnco": 785,
      "CCCSCC": 786,
      "CCOCn": 787,
      "CCCCCNc": 788,
      "OCCCCCCCCCCCCCCCC": 789,
      "OCCCCOc": 790,
      "OCCCCCCCCCC": 791,
      "Au": 792,
      "SH": 793,
      "CCCCCCCCCc": 794,
      "57": 795,
      "OCCCl": 796,
      "OCCCCO": 797,
      "SSc": 798,
      "CCCOCc": 799,
      "Ag": 800,
      "ClCCl": 801,
      "OCCCCCCOC": 802,
      "BrC": 803,
      "COCN": 804,
      "NNS": 805,
      "OCCF": 806,
      "NCCCCCCC": 807,
      "]/": 808,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCC": 809,
      "CCOCCn": 810,
      "CCCCCCn": 811,
      "Mo": 812,
      "CCNCCc": 813,
      "CCSCCC": 814,
      "OCn": 815,
      "75": 816,
      "OCCOCCOCCOC": 817,
      "-])/": 818,
      "NCCCNc": 819,
      "NCNC": 820,
      "52": 821,
      "CCCCCCCCCCc": 822,
      "17": 823,
      "CSCCS": 824,
      "CCCCCS": 825,
      "CCCCCCCCCCOc": 826,
      "cocn": 827,
      "OOOO": 828,
      "CCCCCCCCCOC": 829,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCC": 830,
      "PC": 831,
      "OCCOCCOCCN": 832,
      "OCOCC": 833,
      "CCCOP": 834,
      "CCOCCCN": 835,
      "-])(=": 836,
      "Sb": 837,
      "ncns": 838,
      "CCCOCCC": 839,
      "(\\\\[": 840,
      "SCCO": 841,
      "Ac": 842,
      "CCCCCCCCCCCCOc": 843,
      "OCCSc": 844,
      "NCCCCNC": 845,
      "PP": 846,
      "COO": 847,
      "+]#": 848,
      "NSC": 849,
      "OCCOCCOCCC": 850,
      "COCCS": 851,
      "NCCCCn": 852,
      "OCCOCCOCCOCCOCCOCC": 853,
      "SCCc": 854,
      "CCCCCCCCCCCCOC": 855,
      "CCCOCCOCC": 856,
      "CCCCCl": 857,
      "CCSS": 858,
      "CCCCNS": 859,
      "Rh": 860,
      "CCCCCCCOC": 861,
      "OCCCCCOc": 862,
      "CCOCCCC": 863,
      "Te": 864,
      "CCCCCCCNC": 865,
      "CCCCCCCCCCCCN": 866,
      "OCCCCc": 867,
      "NNCC": 868,
      "Hf": 869,
      "CSCCNC": 870,
      "NCCCCCCNC": 871,
      "Tb": 872,
      "CCOCCOCC": 873,
      "ncncn": 874,
      "NCCCCCCN": 875,
      "COB": 876,
      "OCP": 877,
      "OF": 878,
      "cnns": 879,
      "Hg": 880,
      "CCCP": 881,
      "CCCCCCCCCCOC": 882,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 883,
      "CCCCCCCCNC": 884,
      "NCCCCCN": 885,
      "OCCCCCCCCCCCCCC": 886,
      "OCCSC": 887,
      "Cs": 888,
      "OCCOCCOCCO": 889,
      "(#": 890,
      "CNCCOc": 891,
      "SNC": 892,
      "OCCCCCCCCCCC": 893,
      "ClCC": 894,
      "CCCCCCCCCCN": 895,
      "OCCCCCCCCC": 896,
      "II": 897,
      "CCI": 898,
      "SCCOc": 899,
      "OCF": 900,
      "CSN": 901,
      "nnccc": 902,
      "OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 903,
      "OOO": 904,
      "OCCOCCOc": 905,
      "COCCCNc": 906,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 907,
      "SCCCN": 908,
      "CNCCCc": 909,
      "314": 910,
      "CSCCO": 911,
      "CNCCCNC": 912,
      "OI": 913,
      "37": 914,
      "Rf": 915,
      "NCCOCCOCCNC": 916,
      "Pb": 917,
      "CSSCC": 918,
      "BrCc": 919,
      "COCCNS": 920,
      "CCCCCCCCOCC": 921,
      "CCCCCCCCCCCCCCCCCCOC": 922,
      "CCONC": 923,
      "(/[": 924,
      "CCCCNCC": 925,
      "NCl": 926,
      "CCCCBr": 927,
      "CCCCCCCCCN": 928,
      "OCCBr": 929,
      "OCCOP": 930,
      "Ba": 931,
      "CCCCCCCCO": 932,
      "cnsn": 933,
      "])=": 934,
      "CCOCCOCCN": 935,
      "OCCOCc": 936,
      "Ar": 937,
      "conc": 938,
      "109": 939,
      "cnsc": 940,
      "SNc": 941,
      "NCCCCO": 942,
      "CCCCSC": 943,
      "@]([": 944,
      "OCCOCCNC": 945,
      "19": 946,
      "CCCNCCC": 947,
      "COOC": 948,
      "COCCCc": 949,
      "OCOP": 950,
      "nocc": 951,
      "NNN": 952,
      "BH": 953,
      "-%": 954,
      "CCCCNCc": 955,
      "SCCSC": 956,
      "NOc": 957,
      "OCCCCCCCCCCCCCCCCCC": 958,
      "@@]([": 959,
      "CCNN": 960,
      "cccccc": 961,
      "Bi": 962,
      "CCCCP": 963,
      "AlH": 964,
      "OCCCCn": 965,
      "NCCCSc": 966,
      "68": 967,
      "CNO": 968,
      "Os": 969,
      "NCO": 970,
      "CSS": 971,
      "ncno": 972,
      "CNCCn": 973,
      "COCCCCC": 974,
      "-]/": 975,
      "86": 976,
      "]=[": 977,
      "51": 978,
      "IC": 979,
      "CNCCS": 980,
      "Re": 981,
      "CCOCCOCCNC": 982,
      "OCNC": 983,
      "36": 984,
      "NCCCOCCOCCO": 985,
      "CCOCCc": 986,
      "-[": 987,
      "CCCCCCCCCCCCCCOC": 988,
      "COCCOCCOC": 989,
      "CSCCCC": 990,
      "NCCOCCOC": 991,
      "NCCCl": 992,
      "NCCCCCO": 993,
      "CCNCCNC": 994,
      "OCCl": 995,
      "CNCN": 996,
      "COCCOCCCC": 997,
      "NCCOCCC": 998,
      "CCCCOP": 999,
      "CCOCCOCCO": 1000,
      "OCl": 1001,
      "CCCCCCCCCOc": 1002,
      "CCCCCCCCCCCCNC": 1003,
      "SSSS": 1004,
      "COCCCCCCCC": 1005,
      "OCCOCCOCCOCCO": 1006,
      "OCCCNc": 1007,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1008,
      "CCB": 1009,
      "Ga": 1010,
      "CCCCCCCCCCCOC": 1011,
      "CCCCCCCCCCCCCCCCOC": 1012,
      "OCCCCCCN": 1013,
      "CCCCCCCCCCCCCCCCCCN": 1014,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1015,
      "NCCCCOc": 1016,
      "OCCCCCN": 1017,
      "CCCCOCCCNC": 1018,
      "NCCCCCCO": 1019,
      "CCCOCCOC": 1020,
      "COCCCS": 1021,
      "COCCCO": 1022,
      "NCCNCc": 1023,
      "20": 1024,
      "NCCOCc": 1025,
      "OCCCCNC": 1026,
      "NCS": 1027,
      "CCCNCCN": 1028,
      "OCCCCCCO": 1029,
      "CCOCCOCCOCCOCCNC": 1030,
      "OCCNCC": 1031,
      "CCOCCOCCOCCOCCOCC": 1032,
      "SO": 1033,
      "cocc": 1034,
      "COCCOCCN": 1035,
      "BrCC": 1036,
      "NCCCOCc": 1037,
      "NNCc": 1038,
      "CCOCCOCCOC": 1039,
      "CCCCCCCCn": 1040,
      "SCN": 1041,
      "NI": 1042,
      "In": 1043,
      "NCCCNS": 1044,
      "CCCCCCNc": 1045,
      "NCCOCCN": 1046,
      "OCCCCl": 1047,
      "SF": 1048,
      "Gd": 1049,
      "COn": 1050,
      "CCCNCCNC": 1051,
      "63": 1052,
      "CCCCCCCO": 1053,
      "OOc": 1054,
      "COCn": 1055,
      "NCCCCCNC": 1056,
      "NCCCCCc": 1057,
      "ONc": 1058,
      "OCCNS": 1059,
      "NCCCCCCCCCCCC": 1060,
      "NCCNCC": 1061,
      "OCS": 1062,
      "NCCOCCOCCN": 1063,
      "CCCOS": 1064,
      "CCCCOCc": 1065,
      "CCCCCSc": 1066,
      "NCCCCSC": 1067,
      "CCCCCCCCCCCCCCOc": 1068,
      "NCCF": 1069,
      "NCOC": 1070,
      "CCCCCCCCCCCc": 1071,
      "OCCNCc": 1072,
      "CNOC": 1073,
      "CCOCCCn": 1074,
      "CCOCCOCCC": 1075,
      "cnncc": 1076,
      "OOCC": 1077,
      "NCCCOCCOCCOCCCNC": 1078,
      "CNCCCCC": 1079,
      "CCCCCCS": 1080,
      "CNn": 1081,
      "@+]": 1082,
      "CCCB": 1083,
      "CCCCB": 1084,
      "CCCCCCCCS": 1085,
      "Cd": 1086,
      "NCCOP": 1087,
      "NCCCOCCOC": 1088,
      "SI": 1089,
      "-](=": 1090,
      "CCCCCCOCC": 1091,
      "COCCOCCOCCOCC": 1092,
      "CNCCCn": 1093,
      "CCCCCBr": 1094,
      "COCCOCCC": 1095,
      "COCCCOC": 1096,
      "CCCOCCO": 1097,
      "COCCOCc": 1098,
      "CCCOCCCO": 1099,
      "COCCOCCOc": 1100,
      "NNNN": 1101,
      "OCCOCCOCCCC": 1102,
      "CCCCCCCCCCNC": 1103,
      "CCCCCOCC": 1104,
      "CCNCCCN": 1105,
      "NCCCSC": 1106,
      "FCC": 1107,
      "SCCOC": 1108,
      "SP": 1109,
      "SCCCCC": 1110,
      "CCCNCCc": 1111,
      "NCCCCNc": 1112,
      "CCCCCCCCCCCCCCCc": 1113,
      "OCCOCCOCCOc": 1114,
      "NOS": 1115,
      "CCCON": 1116,
      "OCCCCCCNC": 1117,
      "OCCCCCc": 1118,
      "FB": 1119,
      "26": 1120,
      "CCOCCNc": 1121,
      "CCCCCCCCCCCCCCCCCCNC": 1122,
      "CCSSC": 1123,
      "CCSCCNC": 1124,
      "CCCOCCN": 1125,
      "22": 1126,
      "COCNC": 1127,
      "COCCOCCOCC": 1128,
      "NCCOCCOCCOCCOCC": 1129,
      "ccns": 1130,
      "CSCCCNC": 1131,
      "CSCCCN": 1132,
      "CCOCN": 1133,
      "NCOc": 1134,
      "CCCCOCCC": 1135,
      "CCSCCN": 1136,
      "CCCCOCCOc": 1137,
      "COCCNCCNC": 1138,
      "sncc": 1139,
      "NCCOCCOCCOCCOCCC": 1140,
      "CCCCCCCCCCCCCCCCN": 1141,
      "OCCCBr": 1142,
      "NCCNCCN": 1143,
      "CNCCCO": 1144,
      "OCOCc": 1145,
      "CCCI": 1146,
      "COCCOCCOCCO": 1147,
      "@@+]": 1148,
      "CCOCCS": 1149,
      "CNCCNc": 1150,
      "OOOOOOOO": 1151,
      "+])[": 1152,
      "COCCOCCOCCOc": 1153,
      "OOOC": 1154,
      "CNNc": 1155,
      "NCCOCCOCCO": 1156,
      "NCCOCCNC": 1157,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1158,
      "CCCNCCCN": 1159,
      "CONc": 1160,
      "CCCCCCCn": 1161,
      "OCCCCCO": 1162,
      "CCOCCOCCOCCOCCC": 1163,
      "NCCCOCCO": 1164,
      "Tl": 1165,
      "NOCCO": 1166,
      "COCOCC": 1167,
      "SCCCCCC": 1168,
      "62": 1169,
      "CCCCCCCCCCO": 1170,
      "CSCCc": 1171,
      "NCn": 1172,
      "La": 1173,
      "NCCCNCCCCN": 1174,
      "CSP": 1175,
      "NCCOCCOCCC": 1176,
      "COCCOCCOCCOC": 1177,
      "CCCCCCCCCCCCCCc": 1178,
      "CCCCCCCl": 1179,
      "OCCOCCOCC": 1180,
      "CCOCOc": 1181,
      "CNP": 1182,
      "CNCCCCN": 1183,
      "CNCCOCC": 1184,
      "NB": 1185,
      "OCCSS": 1186,
      "CCCCCCCCCCCCCCCCOc": 1187,
      "COCCCCN": 1188,
      "NCCCCOC": 1189,
      "nccnn": 1190,
      "COCCCCOc": 1191,
      "FCF": 1192,
      "OCOCCOC": 1193,
      "OCCCCCCCCCCCCC": 1194,
      "Ce": 1195,
      "CCOCCOCCOCCOCCOCCOCCOCC": 1196,
      "CCCSCc": 1197,
      "OCCOCCOCCNC": 1198,
      "nscc": 1199,
      "NCCCNCc": 1200,
      "CCOCOC": 1201,
      "CCCCCNS": 1202,
      "SCCCc": 1203,
      "COCCCCCC": 1204,
      "NCCCCCOC": 1205,
      "OCCOCCOCCOCCOC": 1206,
      "CCCCCCCCCNC": 1207,
      "COCCOCCOCCN": 1208,
      ")/[": 1209,
      "CCCCCCCCCCCCCCCCCCOc": 1210,
      "CCOO": 1211,
      "SCCCO": 1212,
      "+])(": 1213,
      "CCCCCCl": 1214,
      "CCCOCCNC": 1215,
      "NCCSCCCO": 1216,
      "ccsn": 1217,
      "CCCOCCOc": 1218,
      "CCNCCCC": 1219,
      "PI": 1220,
      "74": 1221,
      "OCCOCCCC": 1222,
      "ssc": 1223,
      "OCCCF": 1224,
      "CCCCCCCCCO": 1225,
      "OCCCOCC": 1226,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1227,
      "NCCOCCOCCOC": 1228,
      "CCCCCCCCCCCCCCCCCCOCC": 1229,
      "OCCCCCOC": 1230,
      "OCCCOCc": 1231,
      "CCOCCOCCOCCNC": 1232,
      "SCS": 1233,
      "Eu": 1234,
      "CCCCCCCCNc": 1235,
      "CCCCCCCCCCCCCc": 1236,
      "CCCCCCCCCCCCCCN": 1237,
      "CCOCCOCCOCCN": 1238,
      "CCCCCCCCCCOCC": 1239,
      "CCCCCCCCCCCCCCCCOCC": 1240,
      "CCOCO": 1241,
      "CONCc": 1242,
      "COCCCCCCCCCCCC": 1243,
      "Sr": 1244,
      "341": 1245,
      "NCP": 1246,
      "pH": 1247,
      "OCCOS": 1248,
      "123": 1249,
      "CCCCCCCCCCCCS": 1250,
      "+](\\\\[": 1251,
      "CCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 1252,
      "CCCCOCCNC": 1253,
      "CCNCCOc": 1254,
      "CSCCOc": 1255,
      "CCCCCCCCCCCCCOC": 1256,
      "OSc": 1257,
      "CCSSCC": 1258,
      "COCCCCCCCCCC": 1259,
      "NCCSCC": 1260,
      "NCCOCCOCCOCCNC": 1261,
      "47": 1262,
      "CNCCCOc": 1263,
      "CCCOCCCC": 1264,
      "CCOCCCNc": 1265,
      "CCCCCNCC": 1266,
      "CCOCCOCc": 1267,
      "CCCCOCCN": 1268,
      "CCCCCCSc": 1269,
      "CCCCCCCCCCCN": 1270,
      "CCCCCSC": 1271,
      "CCCCCNCc": 1272,
      "COCCOCCOCCOCCOCCOCC": 1273,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1274,
      "CCCCCCCCCCCCOCC": 1275,
      "OCCCCS": 1276,
      "OCCCSc": 1277,
      "CPC": 1278,
      "SCl": 1279,
      "CCCCCCCCCOCC": 1280,
      "CCCCCCCCCCCCCCCCc": 1281,
      "CCOCCOCCOCCOC": 1282,
      "CCCCCCCCCCCCCCCOC": 1283,
      "CCNCCCc": 1284,
      "GeH": 1285,
      "NCCOCCOCCOCCOCCOCCOCCOCCOCC": 1286,
      "COCCCCNC": 1287,
      "Tc": 1288,
      "CNSc": 1289,
      "NCCCCl": 1290,
      "CCCCOCCOC": 1291,
      "CCCCCCCCCCCCCCCCCCc": 1292,
      "CSNc": 1293,
      "Op": 1294,
      "COCCSc": 1295,
      "CCCCCCCCCCCCO": 1296,
      "Nb": 1297,
      "OCCCCCCCCOc": 1298,
      "NF": 1299,
      "+])=": 1300,
      "nnns": 1301,
      "CCSSc": 1302,
      "NSN": 1303,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1304,
      "OCCCCOCC": 1305,
      "OCCCOP": 1306,
      "+](/": 1307,
      "ClCCc": 1308,
      "132": 1309,
      "CCCCSCC": 1310,
      "CCCCF": 1311,
      "CCNCCO": 1312,
      "CCNCCS": 1313,
      "CSCS": 1314,
      "NCNc": 1315,
      "te": 1316,
      "COCP": 1317,
      "CCCCCCCCCCCCn": 1318,
      "27": 1319,
      "CCCCCCBr": 1320,
      "FCc": 1321,
      "CNCCNCC": 1322,
      "48": 1323,
      "73": 1324,
      "CCCCCCCCCCn": 1325,
      "97": 1326,
      "CSNC": 1327,
      "OSC": 1328,
      "CCCCCCCCCCCOc": 1329,
      "CCOOC": 1330,
      "CCCCCCNCc": 1331,
      "ClCCN": 1332,
      "CCCCCCCCCCS": 1333,
      "CCOCCOCCOCCOCCN": 1334,
      "CNCCCS": 1335,
      "NOCCN": 1336,
      "BrB": 1337,
      "COCCOCCO": 1338,
      "Ta": 1339,
      "SOC": 1340,
      "COCCOCOc": 1341,
      "CSCCn": 1342,
      "COCCCCOC": 1343,
      "CNCCSc": 1344,
      "OCCCCCCc": 1345,
      "ClP": 1346,
      "79": 1347,
      "COCCOCCCNC": 1348,
      "CCCCCCCCCCCNC": 1349,
      "SCCn": 1350,
      "OCCNCCO": 1351,
      "OCCOCCOCCOCCOc": 1352,
      "CCCCCCCS": 1353,
      "Nd": 1354,
      "NCCCCCCCCCCC": 1355,
      "CCCCCCCCCS": 1356,
      "CCCCCCCOCC": 1357,
      "CCCCCCCCCCCCCCCCNC": 1358,
      "312": 1359,
      "NCCSSCCNC": 1360,
      "Pr": 1361,
      "OCCCCCCCCCCCCCCC": 1362,
      "COOCC": 1363,
      "csnc": 1364,
      "28": 1365,
      "CCCCOCCCN": 1366,
      "CCCNN": 1367,
      "CCOCCOCCOCCC": 1368,
      "SCCOP": 1369,
      "SSSSSSSS": 1370,
      "OOS": 1371,
      "OCCSSC": 1372,
      "CCOCP": 1373,
      "NCCCSCc": 1374,
      "IH": 1375,
      "CCCCCCSC": 1376,
      "SCCCOc": 1377,
      "NNNC": 1378,
      "OCCCCCNC": 1379,
      "OCCCNCc": 1380,
      "COCCCCCCCCCCCCCCCC": 1381,
      "CCSN": 1382,
      "CCCOCCCNC": 1383,
      "CCCOCCOCCNC": 1384,
      "NCCBr": 1385,
      "NCCOCCOCCOCCN": 1386,
      "CCCCCCCCOP": 1387,
      "CCCCON": 1388,
      "CCOCCOCCOCCO": 1389,
      "COCCCCCCCCCCCCCCCCCC": 1390,
      "SeH": 1391,
      "CCCCOCCOCC": 1392,
      "COCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 1393,
      "CCSSCCC": 1394,
      "SSCC": 1395,
      "NCCCCOCC": 1396,
      "CSCCNc": 1397,
      "COCCCCn": 1398,
      "SnH": 1399,
      "NCCCF": 1400,
      "OCCOCCOCCOCCOCCO": 1401,
      "CCCCCCCCCCCO": 1402,
      "CSCCOC": 1403,
      "COCOCc": 1404,
      "CCOCCCCNC": 1405,
      "OCCCCBr": 1406,
      "OCCSCC": 1407,
      "ss": 1408,
      "CCOCCOCCCC": 1409,
      "CSCCSC": 1410,
      "NCCCCCCOC": 1411,
      "CCCOCCc": 1412,
      "OOCc": 1413,
      "NCCCCCCCN": 1414,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1415,
      "CCNCCn": 1416,
      "CCSCCOC": 1417,
      "Be": 1418,
      "CSSc": 1419,
      "OCCOCCOCCOCCOCCOCCOCCOCCC": 1420,
      "NCCOCCS": 1421,
      "OCCCCCCCCOC": 1422,
      "CNCCCOC": 1423,
      "CCOCCOCCOc": 1424,
      "COCCCNCc": 1425,
      "+](=[": 1426,
      "Sm": 1427,
      "61": 1428,
      "CCCCCCCCCCCCSC": 1429,
      "Yb": 1430,
      "COCCCOP": 1431,
      "SCCCCCCCC": 1432,
      "]#": 1433,
      "NCCCCCNc": 1434,
      "NCCCCCCNc": 1435,
      "CCCCOS": 1436,
      "CCCCCOP": 1437,
      "CCCSCCC": 1438,
      "CCCCCCCNc": 1439,
      "29": 1440,
      "CCCCCCP": 1441,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1442,
      "CCOCCOCCOCCOCC": 1443,
      "NCCCCS": 1444,
      "NCCCCCCCCCC": 1445,
      "CNCO": 1446,
      "@]%": 1447,
      "OCSC": 1448,
      "COCCCNS": 1449,
      "CCCOCCOCCO": 1450,
      "OCCCCCCCCCCCCCCCCCCCC": 1451,
      "CNCNC": 1452,
      "])-": 1453,
      "CCCCCCNCC": 1454,
      "COCCONC": 1455,
      "NCSC": 1456,
      "NCCOCCOCCOCCC": 1457,
      "SCF": 1458,
      "CCCCCCCCCCCCOS": 1459,
      "OOP": 1460,
      "OCI": 1461,
      "SCSC": 1462,
      "CCCCCCCCCn": 1463,
      "CCSCCCC": 1464,
      "ONCc": 1465,
      "PN": 1466,
      "op": 1467,
      "CCCCCOCc": 1468,
      "CNCCNCc": 1469,
      "BrBr": 1470,
      "CCCCCCCCCCCCCCCCCOC": 1471,
      "COCCOCCOCCNC": 1472,
      "OCCP": 1473,
      "NCCNCCO": 1474,
      "CCNNC": 1475,
      "CCCCCP": 1476,
      "CCCCI": 1477,
      "PPP": 1478,
      "])/": 1479,
      "OCCOCCOCCOCCOCCOCCO": 1480,
      "SSCCC": 1481,
      "CCCCOCCCC": 1482,
      "CCCCCCCCCCCCCCCCCc": 1483,
      "occn": 1484,
      "COCCCCCCCCC": 1485,
      "CSCCCCNC": 1486,
      "NCCCCOCCOC": 1487,
      "OCCOCCOCCOCCC": 1488,
      "CCCCCCCCCCCCCCNC": 1489,
      "ClCCC": 1490,
      "CNCP": 1491,
      "NCCOCCOCCCC": 1492,
      "COCCCCc": 1493,
      "NCCCCCCOP": 1494,
      "CCCCCCCCCCCCCCOCC": 1495,
      "COCCOCCn": 1496,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1497,
      "ClH": 1498,
      "CCCCOCCOCCNC": 1499,
      "SCOC": 1500,
      "COCCCCCCCCCCCCCC": 1501,
      "CCCNCCCNC": 1502,
      "CCCCNCCC": 1503,
      "OCCCCCCCCCCCCCCCCC": 1504,
      "CNOCC": 1505,
      "COOc": 1506,
      "OBr": 1507,
      "CNNN": 1508,
      "30": 1509,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1510,
      "321": 1511,
      "OCCCCCCCCCCOc": 1512,
      "CCCNCCCC": 1513,
      "ONN": 1514,
      "CCCOCCOCCOCCOCC": 1515,
      "CCCOCCn": 1516,
      "OCCCCOCCCC": 1517,
      "SCCNc": 1518,
      "OSOOO": 1519,
      "125": 1520,
      "NCCNCCNCCN": 1521,
      "OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 1522,
      "OCCCSC": 1523,
      "315": 1524,
      "SCCSc": 1525,
      "CCCCCCCCP": 1526,
      "CCNP": 1527,
      "OCCSSCCOC": 1528,
      "NCCCNCCCCNCCCN": 1529,
      "CCOCCCc": 1530,
      "CCOB": 1531,
      "FP": 1532,
      "OCNc": 1533,
      "COCCCCCNC": 1534,
      "CNCCNS": 1535,
      "NCCCCCCCCNC": 1536,
      "CCNCCOC": 1537,
      "CCSCCS": 1538,
      "CNCCCNc": 1539,
      "CCCCOCCOCCO": 1540,
      "OCCON": 1541,
      "85": 1542,
      "CCCOCCCN": 1543,
      "CCOCCCOC": 1544,
      "CCSSCCN": 1545,
      "CCOCCOCCOCCOCCCC": 1546,
      "CCNCCNCCNCC": 1547,
      "-]([": 1548,
      "OCCSSc": 1549,
      "IN": 1550,
      "CNCCCCCC": 1551,
      "COOCc": 1552,
      "Dy": 1553,
      "COCCOCCOCCOCCO": 1554,
      "CCNCCCNC": 1555,
      "NCCON": 1556,
      "CNCS": 1557,
      "+](/[": 1558,
      "CCCOCCCOCCCOCCCO": 1559,
      "CCSCCNc": 1560,
      "CCOCCOCCOCCOCCOCCOCCOCCOCCNC": 1561,
      "CCCOCCOCCC": 1562,
      "CCOCCCOc": 1563,
      "cnon": 1564,
      "OCCCCNc": 1565,
      "PCC": 1566,
      "NON": 1567,
      "CCCCCCCCCCNc": 1568,
      "NCCOCCOc": 1569,
      "CCCCCCCCCCCCCCCCS": 1570,
      "CCCCCCCCCCCCCCCCCCOP": 1571,
      "ONS": 1572,
      "CNCCCOCC": 1573,
      "CONS": 1574,
      "CCCNCCCc": 1575,
      "CCCCCCNS": 1576,
      "COCCNCCC": 1577,
      "58": 1578,
      "CCCOCCOCCN": 1579,
      "CSF": 1580,
      "NCCCNCC": 1581,
      "CSCCCO": 1582,
      "COOSc": 1583,
      "OCCCCCl": 1584,
      "99": 1585,
      "SCn": 1586,
      "nncnn": 1587,
      "COCCOCCOCCOCCOCCO": 1588,
      "@@]%": 1589,
      "CPc": 1590,
      "CCCCCCOP": 1591,
      "COCCOCCOCCOCCOC": 1592,
      "NCCOCCOCCNc": 1593,
      "PO": 1594,
      "CSCO": 1595,
      "CNOCc": 1596,
      "38": 1597,
      "CCCCCCCCCCCCCCCCCCO": 1598,
      "ncsn": 1599,
      "CNSC": 1600,
      "CCCCCCCCCCCCCCCCO": 1601,
      "OCCOOCCO": 1602,
      "COCCOCCCOc": 1603,
      "CCCCCCOCc": 1604,
      "COCCOCCOCCC": 1605,
      "NOP": 1606,
      "ccnnn": 1607,
      "CCCCCCCCSc": 1608,
      "pc": 1609,
      "CCCCCCCCCCCCCCO": 1610,
      "CNCCSC": 1611,
      "CNCCCCc": 1612,
      "NOCCC": 1613,
      "CSI": 1614,
      "CNCl": 1615,
      "CCCCNCCCN": 1616,
      "CCCOCCOCCOCCOCCOCCOCCOCCOCC": 1617,
      "CCCCOCCCCC": 1618,
      "NCCCCCCCCCCCCCCCCCC": 1619,
      "CCSCCc": 1620,
      "CCOCCNS": 1621,
      "CNCCOCCO": 1622,
      "COCCCNCC": 1623,
      "33": 1624,
      "COCCCOCCOc": 1625,
      "OCCCCCCCCCCCOc": 1626,
      "NCOCC": 1627,
      "CCOCCOCCOCCNc": 1628,
      "COCCCCCCC": 1629,
      "CCCCCF": 1630,
      "COCCCOCC": 1631,
      "ONCC": 1632,
      "NCCCCCOc": 1633,
      "AsH": 1634,
      "CSCCCNc": 1635,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1636,
      "NCCCCCCc": 1637,
      "OCBr": 1638,
      "CNCCCCCCO": 1639,
      "NCCNCCNC": 1640,
      "COF": 1641,
      "OON": 1642,
      "NCCCCCCOc": 1643,
      "COCCOCCCN": 1644,
      "CCSCCCN": 1645,
      "CCCCCCCCCCCCOP": 1646,
      "CCNCCNCC": 1647,
      "NCCCCCCCCN": 1648,
      "SCCOCC": 1649,
      "CCCCCCCCCCCCCCCCCCCCOC": 1650,
      "108": 1651,
      "Lu": 1652,
      "OCCOCCn": 1653,
      "CCCNCCOc": 1654,
      "])(=": 1655,
      "CCCOCCOCCOCCOCCC": 1656,
      "OSOO": 1657,
      "COCCOCCNc": 1658,
      "OCCCON": 1659,
      "NCCOCCOCCCCCCCl": 1660,
      "CCCSP": 1661,
      "NCCCCCCCCC": 1662,
      "SCCCNC": 1663,
      "CCCSSC": 1664,
      "COOS": 1665,
      "OCCCCCCBr": 1666,
      "CCNCCCCC": 1667,
      "CNCCCSc": 1668,
      "CCCCCCCCCCCCCN": 1669,
      "CCSP": 1670,
      "OCCOCCNc": 1671,
      "CSCSC": 1672,
      "NOCCc": 1673,
      "NCCCCCCn": 1674,
      "SCNC": 1675,
      "CCNCCNc": 1676,
      "CSSCCC": 1677,
      "OCCCNCC": 1678,
      "NCCP": 1679,
      "SOc": 1680,
      "CCNCCCS": 1681,
      "COCCCCCN": 1682,
      "CSCCCOc": 1683,
      "CCCNCCS": 1684,
      "NCCCCCCCCCCCCCCCC": 1685,
      "SCCCn": 1686,
      "nncnc": 1687,
      "CCOCCNCc": 1688,
      "NCCCBr": 1689,
      "cnncn": 1690,
      "SCCCCCCCCCCCC": 1691,
      "NBr": 1692,
      "CSCCCCCNC": 1693,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1694,
      "ccccccc": 1695,
      "OCCI": 1696,
      "NCCOCCOCCOCCOC": 1697,
      "NNCCc": 1698,
      "CCOCCOCCOCCOCCOCCC": 1699,
      "OCCCCCCCCO": 1700,
      "OCCCCCCn": 1701,
      "CCOCCCNCc": 1702,
      "COCCCCCCOc": 1703,
      "CCCCOCCNc": 1704,
      "-])=[": 1705,
      "SCCNCc": 1706,
      "COCCOCCOCCOCCN": 1707,
      "COCCCSc": 1708,
      "OCCCCCCCCCCOC": 1709,
      "OOOOOOOOOOOOOOOO": 1710,
      "CSCOC": 1711,
      "CCCOCCNc": 1712,
      "OCCCCCCOCC": 1713,
      "CCCNCCNCCCNCC": 1714,
      "CCSCCOc": 1715,
      "CCCCCCCCSC": 1716,
      "CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC": 1717,
      "CCOCCCNCC": 1718,
      "CCCCCCCCNCc": 1719,
      "Fm": 1720,
      "FS": 1721,
      "OPP": 1722,
      "NSCC": 1723,
      "CCCCCCCCCCCS": 1724,
      "CCOn": 1725,
      "BrCCC": 1726,
      "OCCCCCCS": 1727,
      "COI": 1728,
      "59": 1729,
      "CCCCCCCCCCCCCCCN": 1730,
      "84": 1731,
      "](=[": 1732,
      "Er": 1733,
      "ccs": 1734,
      "CCCCNCCN": 1735,
      "CNCCCCO": 1736,
      "39": 1737,
      "cnnnc": 1738,
      "CCNCCNCCN": 1739,
      "CCSCCO": 1740,
      "CCOCCOCCOCCOc": 1741,
      "FN": 1742,
      "NOCCOc": 1743,
      "OCCOCCOCCOCCN": 1744,
      "OCCCCCCCOc": 1745,
      "COCCOCCOCCOCCNC": 1746,
      "CSCCCCC": 1747,
      "ICC": 1748,
      "COCCOCCOCCOCCC": 1749,
      "213": 1750,
      "OOSc": 1751,
      "NCCSSCCC": 1752,
      "CCCCCCCCCCCCCCCCOP": 1753,
      "SOON": 1754,
      "NCCCCOCc": 1755,
      "OCOCOCOC": 1756,
      "ClCCCc": 1757,
      "CNCCCCCCN": 1758,
      "NCCCOCCc": 1759,
      "OCCCCCBr": 1760,
      "CSCCCCCCNC": 1761,
      "CCCCSCCC": 1762,
      "COCCCCNc": 1763,
      "CCCCCCCNCc": 1764,
      "PCc": 1765,
      "OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 1766,
      "CCOCCSc": 1767,
      "CSCCCCNc": 1768,
      "NCCOCCOCCOCCOCCOCCOCC": 1769,
      "NCB": 1770,
      "CCCCOCCCNc": 1771,
      "COCCOCCc": 1772,
      "COCCOP": 1773,
      "CCNO": 1774,
      "NCNN": 1775,
      "conn": 1776,
      "CCNCN": 1777,
      "SCCCOC": 1778,
      "OCCOCCOCCOCCNC": 1779,
      "CNCCCNS": 1780,
      "CCCCCCCCCCCCCCCCn": 1781,
      "COCCOCO": 1782,
      "BrP": 1783,
      "CCCCCCCCCCCCCCCO": 1784,
      "CCSSCCNC": 1785,
      "COCCOCCOCCOCCOCCOCCOCCOCC": 1786,
      "ClN": 1787,
      "COCCNCCc": 1788,
      "CCCOCCCNc": 1789,
      "COCCCCCCCCCCC": 1790,
      "COSc": 1791,
      "CCCCCCCSc": 1792,
      "CNCCCCCO": 1793,
      "COCCCCOCC": 1794,
      "CNCCCNCc": 1795,
      "OPOc": 1796,
      "231": 1797,
      "CCOCCCNS": 1798,
      "SNCC": 1799,
      "@@+](": 1800,
      "NCCSSc": 1801,
      "SCCCCN": 1802,
      "CCCCOCCn": 1803,
      "CCCONC": 1804,
      "CCCCCON": 1805,
      "COCCOCOC": 1806,
      "CCCCCCCCCCCCCOCC": 1807,
      "OCCCCCCCN": 1808,
      "NCCCCCCCNC": 1809,
      "OCCSCc": 1810,
      "CCCCCCCCCCCCCCCCNc": 1811,
      "SCSc": 1812,
      "CCCCCCCCCCCOCC": 1813,
      "POc": 1814,
      "CSCCCn": 1815,
      "Th": 1816,
      "CCOCCNCC": 1817,
      "CCCCSCc": 1818,
      "OCCCP": 1819,
      "72": 1820,
      "CSO": 1821,
      "CSOOO": 1822,
      "COCCSCC": 1823,
      "NCCNCCC": 1824,
      "CCCCCCCCCBr": 1825,
      "@+](": 1826,
      "CCCOCCOCCOC": 1827,
      "COCCSC": 1828,
      "CCCNCCCS": 1829,
      "OCCCCCn": 1830,
      "SSCCCC": 1831,
      "CCNCCNS": 1832,
      "NOO": 1833,
      "CSSCc": 1834,
      "SSN": 1835,
      "CCOCCCl": 1836,
      "NNCN": 1837,
      "OCCCNS": 1838,
      "NCCCP": 1839,
      "NCCCCNS": 1840,
      "CCOCCCCC": 1841,
      "CCCCCCCBr": 1842,
      "CCCNCCn": 1843,
      "+](\\\\": 1844,
      "NCCCNCCCN": 1845,
      "COCCOCCCOC": 1846,
      "CCNCCCCN": 1847,
      "NCCCOCCOCCOCCCN": 1848,
      "Ho": 1849,
      "CSCCCS": 1850,
      "131": 1851,
      "SSSSSSSSSSSSSSSS": 1852,
      "COCS": 1853,
      "CCOOCC": 1854,
      "CCCCCCCCCCCCCO": 1855,
      "OCCCCON": 1856,
      "COCCOCCCCNC": 1857,
      "96": 1858,
      "CCSCCCOc": 1859,
      "NCCOCCOCCNS": 1860,
      "OCCCCCCCCCOc": 1861,
      "CCCCCCCCCCOP": 1862,
      "COCCCOCCOC": 1863,
      "NCCOCCOCCOCC": 1864,
      "NCCOCCOCCOCCOCCOCCOCCOCCOCCC": 1865,
      "NCCOCCOCCOCCO": 1866,
      "40": 1867,
      "SSS": 1868,
      "ccccccccc": 1869,
      "CCNCCCOc": 1870,
      "SCCCl": 1871,
      "CCCCCCCOP": 1872,
      "COCNc": 1873,
      "NSCc": 1874,
      "OCCNCCC": 1875,
      "CCCCCCCCCCCCCCCCCN": 1876,
      "cncnn": 1877,
      "CCCCCCCOCc": 1878,
      "COCCCOCCN": 1879,
      "CCCCNCCCC": 1880,
      "OCCCCCCCCCCCCCCCCCCCCCC": 1881,
      "CCCCNCCc": 1882,
      "COCCOCCOCc": 1883,
      "CSCNC": 1884,
      "COCCNCCN": 1885,
      "CSOC": 1886,
      "OCCCCCCCl": 1887,
      "CCCCCCCCCCCCCCCCCCn": 1888,
      "COCCCCCNc": 1889,
      "OCCCCCCCCCCCCOc": 1890,
      "BC": 1891,
      "OCCOCn": 1892,
      "CCSCCNCc": 1893,
      "COCCCOCCC": 1894,
      "CNCOC": 1895,
      "CSn": 1896,
      "CCCCCCCCNCC": 1897,
      "OCCOCCOCCOCCOCCOC": 1898,
      "COCCOCCCNc": 1899,
      "CCOCCOCCOCCOCCOC": 1900,
      "COCCOCCOCCOCCOc": 1901,
      "CCCNCCNS": 1902,
      "ncnnc": 1903,
      "CCCOCCCOC": 1904,
      "OCCSCCO": 1905,
      "CCCCOCCCNCc": 1906,
      "CNCCF": 1907,
      "CONCC": 1908,
      "CCOCCOCCOCCOCCOCCOCCN": 1909,
      "OCCCCCS": 1910,
      "+])/": 1911,
      "CCCCOCCO": 1912,
      "OCCCCCCCCCCCOC": 1913,
      "COCCOCCS": 1914,
      "CCSCCn": 1915,
      "OCOCCC": 1916,
      "OCCOCCOCCOCCOCCOc": 1917,
      "OCCNCCc": 1918,
      "CCOCS": 1919,
      "OCCCOS": 1920,
      "NCCOCCOCCOCCNS": 1921,
      "SCCNS": 1922,
      "CCCCCSCC": 1923,
      "NCCCCCCSC": 1924,
      "COCCCCCCCCCCCCCCCCCCCC": 1925,
      "OCCCCSc": 1926,
      "NCCOS": 1927,
      "CCCSSCCC": 1928,
      "CCCOCCCc": 1929,
      "CCCCNN": 1930,
      "COCCF": 1931,
      "NCCCCCSC": 1932,
      "COCCCCO": 1933,
      "NCCCOCCC": 1934,
      "GaH": 1935,
      "CCCNP": 1936,
      "CCOCCOCCn": 1937,
      "COCCCCCCCCCCCCC": 1938,
      "CCCCCCCCCCCCCCCCCCCCCCOC": 1939,
      "NCCCCCCCCCCCCCC": 1940,
      "CCCOCn": 1941,
      "ICI": 1942,
      "CCCOCCOCCOCCC": 1943,
      "CCCCCCCCOCc": 1944,
      "CCCCCCCCCOP": 1945,
      "NNCCC": 1946,
      "CCCCCCCCCCCCSc": 1947,
      "CCCCCCCCCCCn": 1948,
      "SCO": 1949,
      "BrCCc": 1950,
      "BiH": 1951,
      "CNCCCCS": 1952,
      "NCCOCCn": 1953,
      ")(=[": 1954,
      "CCCCCCCCCCBr": 1955,
      "OCCCOCCOC": 1956,
      "432": 1957,
      "NCCI": 1958,
      "CCOSOO": 1959,
      "OCCCCCCCOC": 1960,
      "CCCSOOO": 1961,
      "COCCCOCc": 1962,
      "OCSc": 1963,
      "ClB": 1964,
      "CCCSCCCC": 1965,
      "CCSCCCNC": 1966,
      "POC": 1967,
      "=%": 1968,
      "CNCCCCCN": 1969,
      "COCCCl": 1970,
      "CCNCCCCS": 1971,
      "SSSC": 1972,
      "NNOC": 1973,
      "NCCSSCCN": 1974,
      "BrCCN": 1975,
      "CCCCCCCCCCCCCCCCCCS": 1976,
      "CCCCCCNCCc": 1977,
      "ooc": 1978,
      "CCNCCCn": 1979,
      "CCOCCOCCNc": 1980,
      "CCCCCCCCOS": 1981,
      "CCCSS": 1982,
      "CCOCCOCCOCCOCCOCCOCCNC": 1983,
      "OCCCCNCc": 1984,
      "CSCCCc": 1985,
      "CNCCCCn": 1986,
      "OCCCCCCOP": 1987,
      "CNCCCCCCOCCCCc": 1988,
      "NOCCOC": 1989,
      "NCCOCCOCCOc": 1990,
      "NCCOCCOCCOCCn": 1991,
      "CCOCCCO": 1992,
      "CSCCCCN": 1993,
      "CCCCCCCCCCCCCNC": 1994,
      "CSOO": 1995,
      "-])-": 1996,
      "COSC": 1997,
      "CCOSOOO": 1998,
      "COCCCCCCCCCCCCCCCCCCCCCC": 1999,
      "CCCCCI": 2000,
      "NCCCCOCCc": 2001,
      "71": 2002,
      "CCCCCOCCC": 2003,
      "CCCOO": 2004,
      "OCCOCCCOC": 2005,
      "OCCCCCCCCCCCCCCCCCCC": 2006,
      "CCCNCCOC": 2007,
      "Po": 2008,
      "CCPC": 2009,
      "-]/[": 2010,
      "69": 2011,
      "CCCCCOS": 2012,
      "OCCOCCS": 2013,
      "ClCCCl": 2014,
      "CCCSN": 2015,
      "FCCOc": 2016,
      "SOCC": 2017,
      "CSSCCOC": 2018,
      "CCNCCSc": 2019,
      "CCCCCCCCCCCCCCCCCCCc": 2020,
      "CCCCCCCCBr": 2021,
      "CCCNCCCCS": 2022,
      "CCOCCOCCOCCOCCO": 2023,
      "SCCCCl": 2024,
      "COCCOCCOCCOCCOCC": 2025,
      "cco": 2026,
      "COOP": 2027,
      "COCCCCCCOC": 2028,
      "CCCCCCCCCCCCCCCOc": 2029,
      "OCCOCCOCCOCCOCC": 2030,
      "OCCCCCCCCCCCCCCCCCCCCCCCC": 2031,
      "CCCCCCCCCNc": 2032,
      "CNCCCCNC": 2033,
      "RuH": 2034,
      "CCCCCCCCCCSC": 2035,
      "scnn": 2036,
      "CNI": 2037,
      "CCCCCCCP": 2038,
      "OCCCCCCCCCCCCOC": 2039,
      "OCCOCCCl": 2040,
      "NSNC": 2041,
      "OCCCCCNc": 2042,
      "NCCCCCCCCNc": 2043,
      "CCCCCCCCCCCCP": 2044,
      "ccocc": 2045,
      "OCCCCNCC": 2046,
      "OCCCCOCc": 2047,
      "NCCCCCNS": 2048,
      "CCCCCCCCCCCCNc": 2049,
      "COCCNCCNS": 2050,
      "CCOCCOCCOCCCC": 2051,
      "CCOCOCC": 2052,
      "NCCCCCCCCCCCCNC": 2053,
      "OSO": 2054,
      "OCCCCCCCCCCO": 2055,
      "49": 2056,
      "OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC": 2057,
      "SCNc": 2058,
      "SOOC": 2059,
      "44": 2060,
      "ONO": 2061,
      "CCONc": 2062,
      "CCCCCCCCCCCCCCCOCC": 2063,
      "CNF": 2064,
      "OCCCCCCCc": 2065,
      "NCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC": 2066,
      "NCCNCCc": 2067,
      "NCCCCCl": 2068,
      "si": 2069,
      "CCCCCCCCCCCCCCCCCCCCc": 2070,
      "OSN": 2071,
      "CCCCCCCCCCCCCCCCCO": 2072,
      "CCSNC": 2073,
      "CCCCOOC": 2074,
      "CCCCCCCCCCCCCOc": 2075,
      "OCCCCCCCCN": 2076,
      "Tm": 2077,
      "CCNOC": 2078,
      "CCCCCCCCCCSc": 2079,
      "CCCCCNCCC": 2080,
      "CCSNc": 2081,
      "95": 2082,
      "BB": 2083,
      "SSSSC": 2084,
      "OPO": 2085,
      "CCSCCCNc": 2086,
      "SNCc": 2087,
      "119": 2088,
      "342": 2089,
      "OCCCSCC": 2090,
      "NCCSSC": 2091,
      "OCCSSCCO": 2092,
      "SCCCCCCC": 2093,
      "CSCCCCCNc": 2094,
      "CSCCCCCC": 2095,
      "COCCl": 2096,
      "CCCOCN": 2097,
      "OSI": 2098,
      "NCCOCCOCCOCCOCCNC": 2099,
      "NOCCNC": 2100,
      "CCOCCOCCOCCn": 2101,
      "OCCCI": 2102,
      "NCCOCCOCCOCCOCCOCCNC": 2103,
      "OCCCSCCNC": 2104,
      "OCCNCCN": 2105,
      "OCCCCCCl": 2106,
      "NCCOCCNc": 2107,
      "CNCCCCCCC": 2108,
      "NCCCI": 2109,
      "NCCl": 2110,
      "107": 2111,
      "NCCCOCCCNC": 2112,
      "OCCCCCOCC": 2113,
      "OCCCCOP": 2114,
      "Bc": 2115,
      "CCCCCCCSC": 2116,
      "CCCSOO": 2117,
      "NCCCCCCCl": 2118,
      "CCCCOCCOCCOCCCCC": 2119,
      "CSCCNS": 2120,
      "CCCOCCOCCOCCOC": 2121,
      "CCNCCCCc": 2122,
      "CCCCCNCCN": 2123,
      "CCNCCCNc": 2124,
      "onnc": 2125,
      "COCCOCCOCCCC": 2126,
      "FCOC": 2127,
      "NOCCCOc": 2128,
      "CNCCOCCN": 2129,
      "CNCCCCOc": 2130,
      "CCCCCCCCCCCCCCCCCCCN": 2131,
      "NCCCNCCCCNCCCNC": 2132,
      "CCCSCCN": 2133,
      "CCCCCCCCCCP": 2134,
      "CCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCNC": 2135,
      "SSCCNC": 2136,
      "OCCOCCc": 2137,
      "COCCOCCCn": 2138,
      "CNCCCNCC": 2139,
      "CCCOCCOCCOCCCC": 2140,
      "COCCOCCOCCn": 2141,
      "CCSCCCn": 2142,
      "SCCNCC": 2143,
      "CCNCS": 2144,
      "431": 2145,
      "CCCNNC": 2146,
      "CCCCOCCOCc": 2147,
      "ICc": 2148,
      "NOOSc": 2149,
      "OCCCCCCCCc": 2150,
      "NCCCCCCl": 2151,
      "CSCCCCCCCC": 2152,
      "OPC": 2153,
      "CNCCNCCN": 2154,
      "CCCNCCNc": 2155,
      "OCOCOC": 2156,
      "ClCl": 2157,
      "CCCCOB": 2158,
