#version: 0.2
c c
C C
( =
cc c
Ġ "
" ,
cc ccc
CC CC
O C
N C
n c
CC C
] (
) (
C c
@ @
) [
( -
C l
cc cc
C O
C N
CC N
N c
O CC
) =
) (=
CO c
- ]
n H
O c
B r
CCCC CCCC
c n
\ \
( [
C OC
+ ]
1 2
CC c
CCCC C
n cc
s c
C NC
N CC
n n
2 1
-] )
CCC N
. [
c nc
o c
CC OC
C S
NC c
+] (=
OC c
2 3
CC OCC
CC NC
( /
C n
n nc
@ ]
CC Oc
3 2
@@ ]
CC O
S i
) /
ccc nc
S C
cc nc
+ ](
CCCC CC
] )
N S
cc n
cccc n
S c
3 4
CCC c
CCC NC
cn n
ccc s
CC n
CS c
CN c
CCCCCCCC CCCCCCCC
CCC O
nc nc
] .[
CC S
N N
CCCC N
cc ncc
CCN CC
c sc
= [
ccc o
-] ",
4 3
N CCC
n ccc
c s
CCCC CCC
N CCc
OCC O
] ",
n o
n oc
( \\
nc n
N H
CO CC
)( [
Ġ" [
S CC
cn cc
n cccc
OCC OCC
OC O
CO P
O CCC
4 5
N CCN
C H
cc sc
CN CC
-] .[
]( [
) -
N NC
ccc n
@@ ](
CS C
CCC Oc
CC l
O CCN
@ ](
5 4
1 3
O P
+]( [
CCN c
O CCCC
F c
# [
N O
CCCCCCCC C
COC c
CNC c
] )([
N CCCC
N a
ncc n
CCCCCCCC CCCC
S Cc
CO CCN
+] ",
s ccc
+] .[
CCC n
CCCC O
-] #[
CCC OC
o n
H H
Cl c
O S
CCCCCCCC CC
CCC S
5 6
1 0
CCCC c
F C
CCCC NC
C Br
] [
ncc s
CC SC
N CCCN
CN S
cn ccc
CCCCCCCC CCC
cnc n
c oc
cc oc
nccc n
3 1
6 5
-] )[
] )[
nn n
-] .
OCC OC
O N
cc nn
CS CC
/ [
CCC Nc
O O
+] =[
nn nn
CCCC Oc
I r
CC Sc
NCC NC
CCCCCCCC CCCCC
OCCOCC OCCOCC
C F
CO CCC
CCCC CN
cn ccn
2 4
ncc nc
1 1
CC NCc
cn nc
Br c
O B
CCCCCCCC CCCCCC
CCCC OC
CCS CC
OCC c
P t
CCC l
6 7
OCC NC
O CCCO
CCCCCCCC CCCCCCC
N Nc
nc nn
OC OC
OCC Oc
NCC O
C P
N CCCc
Si H
o ccc
CCN S
CCCCCCCCCCCCCCCC CC
CCCCCCCCCCCCCCCC C
O CCCN
nn nc
CO CCOCC
CN CCN
n s
cnc nc
N OC
NCC Oc
CN CCC
- ](
+] =
s cc
] )(
CCO P
cn nn
CCC NCC
CS Cc
c o
NCC S
CCCC n
nc sc
7 6
nnc n
CO CCNC
\\ [
O H
CO N
n sc
CO CCO
CCCC S
-] [
NCC n
o nc
4 2
CCCC Cc
CCCCC NC
cs cn
CO S
CCC NCc
]( /
L i
1 4
) \\
-] )=
CCCCCCCCCCCCCCCC CCC
N CCCCC
CO CCn
(= [
c H
OCC OCCO
CS CCC
no nc
S n
-] =[
] .
3 5
N n
NCC OC
CO CCOc
NCCC n
S CCC
CO CCOC
sc nc
S e
CCCC CCN
+] )
ccnc n
CCC OCC
C I
-] =
CN CCO
ns nc
CCOC c
CCCCCCCCCCCCCCCC CCCCC
-] )(
CN CCc
CCCCCCCCCCCCCCCC CCCC
O CCCCCCCC
Z r
N P
O CCCCC
CCCC CCc
)= [
O CCCCCC
CCCC COc
7 8
CO CCCN
CC Br
OCC n
F e
P H
NCCN c
+] #[
cnc s
5 3
S S
cc on
O OC
n ncc
N CCCNC
CCC Sc
C u
Z n
CCCC CCOc
nc ncc
A l
N CCCCN
NCCC OC
S CCN
-] )([
O CCCc
CO CCCNC
P d
OCCOCCOCCOCC OCCOCCOCCOCC
N CCCCCC
CS CCN
T i
NC N
ccc nn
CO CCCC
8 7
@@] (=
@] (=
NCC OCCOCC
CCCC l
] (=
CCCC COC
cs cc
1 5
+] [
CCCC CO
CCO CCN
N CCCO
CC P
OCC S
CCCC Nc
CCCCCCCCCCCCCCCC CCCCCC
G e
s ccn
NCCC OCC
OCCC Oc
Cl C
M g
ncc o
CCC SC
4 6
CC F
C B
CCCCCCCC c
C o
CCCN S
CCCC CCNC
nn sc
6 4
S OO
nnc s
S N
CCCCCCCCCCCCCCCC CCCCCCC
OC N
COC Oc
s nc
N i
CCCCCCCCCCCCCCCC CCCCCCCC
OCCC OC
] =
N OCc
R u
CS SC
CCO CCC
4 1
CCCC CCCN
N OCC
CO CCc
CN N
cnc o
nc oc
NCC OCC
CCCCCCCC Oc
NCC OCCO
o cc
s e
O CCCCCCCCCCCC
CN CCCC
CCCCCCCC N
S CCS
NCCC Oc
CCOCC OCCOCC
O CCCNC
cn oc
R b
cc nnc
CCCCCCCCCCCCCCCC CCCCCCCCC
s n
CCCC CCOC
CCN CCN
CCCCC n
-] #
CO NC
CCO S
NCC Sc
CS CN
CN CCCN
o cnc
OCCO CCC
NCCC S
)( /
C a
ccn o
+] /
CO CCNc
1 8
CCCCCCC Oc
CCCC CCCc
CCCCCCCC OC
CCO CCCNC
CCO N
NCCN S
NCC SCc
F F
CCCC CCO
8 9
A s
NS c
+] .
COCCOCC NC
O CCCCN
COCC NCc
s nnc
COC O
I c
O NC
CN NC
S CCNC
CCC Br
] %
nc on
CCOCC O
NCC SC
CCOCC Oc
OC Oc
OCCC n
CCOCC OC
1 6
S CCCC
OCCOCC OC
OCCN c
CO CCCOc
CCS Cc
cs nn
COC OC
OCCCC OC
9 8
CCN CCC
S CCCS
O n
M n
CN CCOC
S SC
(- [
+]( -
OCCO CCN
CO CCNCC
NCCCC c
C r
OCCC S
Cl Cc
O CCCCCCC
P c
CO CCCn
SOO O
CCCCCCCCCCCCCCCC CCCCCCCCCC
CCCC OCC
CCOCC NC
CCC F
OCCCC CCOc
2 5
CCCC Sc
CN CCNC
N CCCCCCCC
o ncc
CCCCCCCCCCCC c
nnc o
CCC SCC
CCOC n
CCCC CNc
O CCCCCCCCCCCCCCCC
OCCCC Oc
O CCCCCCCCCC
A u
S H
CCCCCCCC Cc
5 7
OCCC l
OCCCC O
S Sc
CCC OCc
A g
Cl CCl
OCCCC CCOC
Br C
COC N
N NS
OCC F
N CCCCCCC
] /
CCCCCCCCCCCCCCCC CCCCCCCCCCC
CCOCC n
CCCCCC n
M o
CCN CCc
CCS CCC
OC n
7 5
OCCOCC OCCOC
-]) /
NCCC Nc
NC NC
5 2
CCCCCCCC CCc
1 7
CS CCS
CCCCC S
CCCCCCCC CCOc
co cn
OO OO
CCCCCCCC COC
CCCCCCCCCCCCCCCC CCCCCCCCCCCC
P C
OCCOCCO CCN
OC OCC
CCCO P
CCO CCCN
-] )(=
S b
ncn s
CCCO CCC
(\\ [
S CCO
A c
CCCCCCCCCCCC Oc
OCC Sc
NCCCC NC
P P
CO O
+] #
N SC
OCCOCCO CCC
CO CCS
NCCCC n
OCCOCCOCCOCC OCCOCC
S CCc
CCCCCCCCCCCC OC
CCC OCCOCC
CCCC Cl
CCS S
CCCC NS
R h
CCCCCCC OC
OCCCC COc
CCO CCCC
T e
CCCC CCCNC
CCCCCCCC CCCCN
OCCCC c
N NCC
H f
CS CCNC
NCCCC CCNC
T b
CCOCC OCC
ncnc n
NCCCC CCN
CO B
OC P
O F
cnn s
H g
CCC P
CCCCCCCC CCOC
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCC
CCCCCCCC NC
NCCCC CN
O CCCCCCCCCCCCCC
OCC SC
C s
OCCOCC OCCO
( #
CN CCOc
S NC
O CCCCCCCCCCC
Cl CC
CCCCCCCC CCN
O CCCCCCCCC
I I
CC I
S CCOc
OC F
CS N
nn ccc
OCCOCCOCCOCCOCCOCCOCCOCC OCCOCCOCCOCCOCCOCCOCCOCC
OO O
OCCOCC Oc
CO CCCNc
CCCCCCCCCCCCCCCC CCCCCCCCCCCCC
S CCCN
CN CCCc
31 4
CS CCO
CN CCCNC
O I
3 7
R f
NCCOCCOCC NC
P b
CS SCC
Br Cc
COCCN S
CCCCCCCC OCC
CCCCCCCCCCCCCCCC CCOC
CCO NC
(/ [
CCCC NCC
NC l
CCCC Br
CCCCCCCC CN
OCC Br
OCCO P
B a
CCCCCCCC O
cn sn
] )=
CCOCC OCCN
OCC OCc
A r
co nc
10 9
cn sc
S Nc
NCCCC O
CCCC SC
@ ]([
OCCOCC NC
1 9
CCCN CCC
CO OC
CO CCCc
OCO P
no cc
NN N
B H
- %
CCCC NCc
SCC SC
N Oc
O CCCCCCCCCCCCCCCCCC
@@ ]([
CCN N
cccc cc
B i
CCCC P
Al H
OCCCC n
NCCC Sc
6 8
CN O
O s
NC O
CS S
nc no
CN CCn
CO CCCCC
-] /
8 6
] =[
5 1
I C
CN CCS
R e
CCOCC OCCNC
OC NC
3 6
NCCC OCCOCCO
CCOCC c
- [
CCCCCCCCCCCC CCOC
COCCOCC OC
CS CCCC
NCC OCCOC
NCCC l
NCCCC CO
CCN CCNC
OCC l
CNC N
COCCO CCCC
NCC OCCC
CCCC OP
CCOCC OCCO
OC l
CCCCCCCC COc
CCCCCCCCCCCC NC
SS SS
CO CCCCCCCC
OCCOCC OCCOCCO
OCCC Nc
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCC
CC B
G a
CCCCCCCC CCCOC
CCCCCCCCCCCCCCCC OC
OCCCC CCN
CCCCCCCCCCCCCCCC CCN
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCC
NCCCC Oc
OCCCC CN
CCCCO CCCNC
NCCCC CCO
CCC OCCOC
CO CCCS
CO CCCO
NCC NCc
2 0
NCC OCc
OCCCC NC
NC S
CCCN CCN
OCCCC CCO
CCOCCOCCOCC OCCNC
O CCNCC
CCOCC OCCOCCOCCOCC
S O
co cc
COCCO CCN
Br CC
NCCC OCc
N NCc
CCOCC OCCOC
CCCCCCCC n
S CN
N I
I n
NCCCN S
CCCC CCNc
NCC OCCN
OCCCC l
S F
G d
CO n
CCC NCCNC
6 3
CCCC CCCO
O Oc
COC n
N CCCCCNC
NCCCC Cc
O Nc
OCCN S
N CCCCCCCCCCCC
N CCNCC
OC S
NCCOCCO CCN
CCCO S
CCCC OCc
CCCCC Sc
NCCCC SC
CCCCCCCCCCCC CCOc
NCC F
NC OC
CCCCCCCC CCCc
OCC NCc
CN OC
CCO CCCn
CCOCC OCCC
cn ncc
O OCC
NCCCOCCOCCO CCCNC
CN CCCCC
CCCCCC S
CN n
@ +]
CCC B
CCCC B
CCCCCCCC S
C d
NCC OP
NCCC OCCOC
S I
-] (=
CCCC CCOCC
COCCOCC OCCOCC
CN CCCn
CCCCC Br
COCCO CCC
CO CCCOC
CCC OCCO
COCCOC c
CCCO CCCO
COCCOCC Oc
NN NN
OCCOCCO CCCC
CCCCCCCC CCNC
CCCC COCC
CCN CCCN
NCCC SC
F CC
S CCOC
S P
S CCCCC
CCCN CCc
NCCCC Nc
CCCCCCCCCCCC CCCc
OCCOCC OCCOc
NO S
CCCO N
OCCCC CCNC
OCCCC Cc
F B
2 6
CCO CCNc
CCCCCCCCCCCCCCCC CCNC
CCS SC
CCS CCNC
CCCO CCN
2 2
COC NC
COCCOCC OCC
NCC OCCOCCOCCOCC
ccn s
CS CCCNC
CS CCCN
CCOC N
NC Oc
CCCC OCCC
CCS CCN
CCCC OCCOc
COCCN CCNC
s ncc
NCCOCCOCC OCCOCCC
CCCCCCCCCCCCCCCC N
OCCC Br
NCCN CCN
CN CCCO
OC OCc
CCC I
COCCOCC OCCO
@@ +]
CCOCC S
CN CCNc
OOOO OOOO
+] )[
COCCOCC OCCOc
OO OC
CN Nc
NCC OCCOCCO
NCC OCCNC
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCC
CCCN CCCN
CO Nc
CCCCCCC n
OCCCC CO
CCOCC OCCOCCOCCC
NCCC OCCO
T l
N OCCO
COC OCC
S CCCCCC
6 2
CCCCCCCC CCO
CS CCc
NC n
L a
NCCCN CCCCN
CS P
NCCOCCO CCC
COCCOCC OCCOC
CCCCCCCCCCCC CCc
CCCCCCC l
OCCOCC OCC
CCOC Oc
CN P
CN CCCCN
CN CCOCC
N B
OCC SS
CCCCCCCCCCCCCCCC Oc
CO CCCCN
NCCCC OC
ncc nn
CO CCCCOc
FC F
OC OCCOC
O CCCCCCCCCCCCC
C e
CCOCC OCCOCCOCCOCCOCCOCC
CCC SCc
OCCOCC OCCNC
ns cc
NCCC NCc
CCOC OC
CCCC CNS
S CCCc
CO CCCCCC
NCCCC COC
OCCOCCOCCOCC OC
CCCCCCCC CNC
COCCOCC OCCN
)/ [
CCCCCCCCCCCCCCCC CCOc
CCO O
S CCCO
+] )(
CCCCCC l
CCC OCCNC
NCCS CCCO
cc sn
CCC OCCOc
CCN CCCC
P I
7 4
OCCO CCCC
s sc
OCCC F
CCCCCCCC CO
OCCC OCC
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCC
NCCOCCOCC OC
CCCCCCCCCCCCCCCC CCOCC
OCCCC COC
OCCC OCc
CCOCCOCCOCC NC
S CS
E u
CCCCCCCC Nc
CCCCCCCCCCCC Cc
CCCCCCCCCCCC CCN
CCOCC OCCOCCN
CCCCCCCC CCOCC
CCCCCCCCCCCCCCCC OCC
CCOC O
CO NCc
CO CCCCCCCCCCCC
S r
34 1
NC P
p H
OCCO S
12 3
CCCCCCCCCCCC S
+]( \\[
CCOCC OCCOCCOCCOCCOCCOCCOCCOCC
CCCC OCCNC
CCN CCOc
CS CCOc
CCCCCCCCCCCC COC
O Sc
CCS SCC
CO CCCCCCCCCC
NCC SCC
NCCOCCOCC OCCNC
4 7
CN CCCOc
CCCO CCCC
CCO CCCNc
CCCC CNCC
CCOCC OCc
CCCC OCCN
CCCCCC Sc
CCCCCCCC CCCN
CCCCC SC
CCCCC NCc
COCCOCC OCCOCCOCCOCC
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCC
CCCCCCCCCCCC OCC
OCCCC S
OCCC Sc
CP C
S Cl
CCCCCCCC COCC
CCCCCCCCCCCCCCCC c
CCOCCOCCOCC OC
CCCCCCCCCCCCCCC OC
CCN CCCc
Ge H
NCC OCCOCCOCCOCCOCCOCCOCCOCC
CO CCCCNC
T c
CN Sc
NCCCC l
CCCC OCCOC
CCCCCCCCCCCCCCCC CCc
CS Nc
O p
COCC Sc
CCCCCCCCCCCC O
N b
OCCCCCCCC Oc
N F
+] )=
nnn s
CCS Sc
NS N
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCC
OCCCC OCC
OCCCO P
+]( /
Cl CCc
1 32
CCCC SCC
CCCC F
CCN CCO
CCN CCS
CS CS
NC Nc
t e
COC P
CCCCCCCCCCCC n
2 7
CCCCCC Br
F Cc
CN CCNCC
4 8
7 3
CCCCCCCC CCn
9 7
CS NC
O SC
CCCCCCCC CCCOc
CCO OC
CCCCCC NCc
Cl CCN
CCCCCCCC CCS
CCOCC OCCOCCOCCN
CN CCCS
N OCCN
Br B
COCCOCC O
T a
S OC
COCCOC Oc
CS CCn
CO CCCCOC
CNCC Sc
OCCCC CCc
Cl P
7 9
COCCO CCCNC
CCCCCCCC CCCNC
S CCn
OCCN CCO
OCCOCCOCCOCC Oc
CCCCCCC S
N d
N CCCCCCCCCCC
CCCCCCCC CS
CCCCCCC OCC
CCCCCCCCCCCCCCCC NC
3 12
NCCS SCCNC
P r
O CCCCCCCCCCCCCCC
CO OCC
cs nc
2 8
CCCCO CCCN
CCCN N
CCOCC OCCOCCC
S CCOP
SSSS SSSS
O OS
OCCS SC
CCOC P
NCCC SCc
I H
CCCCCC SC
S CCCOc
NN NC
O CCCCCNC
OCCC NCc
CO CCCCCCCCCCCCCCCC
CCS N
CCCO CCCNC
CCCOCCOCC NC
NCC Br
NCC OCCOCCOCCN
CCCCCCCC OP
CCCCO N
CCOCC OCCOCCO
CO CCCCCCCCCCCCCCCCCC
Se H
CCCC OCCOCC
COCCOCC OCCOCCOCCOCCOCCOCCOCCOCC
CCS SCCC
S SCC
NCCCC OCC
CS CCNc
CO CCCCn
S nH
NCCC F
OCCOCCOCCOCC OCCO
CCCCCCCC CCCO
CS CCOC
COC OCc
CCO CCCCNC
OCCCC Br
OCC SCC
s s
CCOCC OCCCC
CS CCSC
NCCCC CCOC
CCC OCCc
O OCc
NCCCC CCCN
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCC
CCN CCn
CCS CCOC
B e
CS Sc
OCCOCCOCCOCCOCCOCC OCCOCCC
NCC OCCS
OCCCCCCCC OC
CN CCCOC
CCOCC OCCOc
COCCC NCc
+](= [
S m
6 1
CCCCCCCCCCCC SC
Y b
CO CCCOP
S CCCCCCCC
] #
NCCCC CNc
NCCCC CCNc
CCCCO S
CCCC COP
CCCS CCC
CCCCCCC Nc
2 9
CCCCCC P
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCCCC
CCOCCOCCOCC OCC
NCCCC S
N CCCCCCCCCC
CNC O
@] %
OC SC
COCCCN S
CCC OCCOCCO
O CCCCCCCCCCCCCCCCCCCC
CNC NC
]) -
CCCC CCNCC
COCCO NC
NC SC
NCC OCCOCCOCCC
SC F
CCCCCCCCCCCC OS
O OP
OC I
S CSC
CCCCCCCC Cn
CCS CCCC
O NCc
P N
o p
CCCC COCc
CNCC NCc
Br Br
CCCCCCCCCCCCCCCC COC
COCCOCC OCCNC
OCC P
NCCN CCO
CCN NC
CCCCC P
CCCC I
PP P
] )/
OCCOCCOCCOCC OCCOCCO
S SCCC
CCCC OCCCC
CCCCCCCCCCCCCCCC Cc
o ccn
CO CCCCCCCCC
CS CCCCNC
NCCCC OCCOC
OCCOCC OCCOCCC
CCCCCCCCCCCC CCNC
Cl CCC
CNC P
NCCOCCO CCCC
CO CCCCc
NCCCC CCOP
CCCCCCCCCCCC CCOCC
COCCOCC n
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCC
Cl H
CCCC OCCOCCNC
S COC
CO CCCCCCCCCCCCCC
CCCN CCCNC
CCCCN CCC
O CCCCCCCCCCCCCCCCC
CN OCC
CO Oc
O Br
CN NN
3 0
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCCC
3 21
OCCCCCCCC CCOc
CCCN CCCC
O NN
CCC OCCOCCOCCOCC
CCCOCC n
OCCCC OCCCC
S CCNc
OS OOO
12 5
NCCN CCNCCN
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC
OCCC SC
31 5
SCC Sc
CCCCCCCC P
CCN P
OCCSS CCOC
NCCCNCCCCN CCCN
CCO CCCc
CCO B
F P
OC Nc
CO CCCCCNC
CN CCNS
NCCCCCCCC NC
CCN CCOC
CCS CCS
CN CCCNc
CCCC OCCOCCO
OCCO N
8 5
CCCO CCCN
CCO CCCOC
CCS SCCN
CCOCC OCCOCCOCCCC
CCNCCN CCNCC
- ]([
OCCS Sc
I N
CN CCCCCC
CO OCc
D y
COCCOCC OCCOCCO
CCN CCCNC
NCC ON
CNC S
+]( /[
CCCOCCCO CCCOCCCO
CCS CCNc
CCOCCOCCOCCOCCOCCOCCOCC OCCNC
CCC OCCOCCC
CCO CCCOc
cn on
OCCCC Nc
P CC
NO N
CCCCCCCC CCNc
NCC OCCOc
CCCCCCCCCCCCCCCC S
CCCCCCCCCCCCCCCC CCOP
O NS
CNCCC OCC
CO NS
CCCN CCCc
CCCC CCNS
COCCN CCC
5 8
CCC OCCOCCN
CS F
NCCC NCC
CS CCCO
COO Sc
OCCCC Cl
9 9
S Cn
nnc nn
COCCOCC OCCOCCOCCO
@@] %
CP c
CCCC CCOP
COCCOCC OCCOCCOC
NCCOCCO CCNc
P O
CS CO
CN OCc
3 8
CCCCCCCCCCCCCCCC CCO
nc sn
CN SC
CCCCCCCCCCCCCCCC O
OCCO OCCO
COCCO CCCOc
CCCC CCOCc
COCCOCC OCCC
N OP
cc nnn
CCCCCCCC Sc
p c
CCCCCCCCCCCC CCO
CNCC SC
CN CCCCc
N OCCC
CS I
CNC l
CCCCN CCCN
CCC OCCOCCOCCOCCOCCOCCOCCOCC
CCCCO CCCCC
N CCCCCCCCCCCCCCCCCC
CCS CCc
CCO CCNS
CN CCOCCO
COCCC NCC
3 3
COCCC OCCOc
OCCCCCCCC CCCOc
NC OCC
CCOCCOCCO CCNc
CO CCCCCCC
CCCCC F
COCCC OCC
O NCC
NCCCC COc
As H
CS CCCNc
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCCCCC
NCCCC CCc
OC Br
CNCCCC CCO
NCCN CCNC
CO F
O ON
NCCCC CCOc
COCCO CCCN
CCS CCCN
CCCCCCCCCCCC OP
CCN CCNCC
N CCCCCCCCN
S CCOCC
CCCCCCCCCCCCCCCC CCCCOC
10 8
L u
OCCOCC n
CCC NCCOc
] )(=
CCCOCCOCC OCCOCCC
OS OO
COCCO CCNc
OCCCO N
NCCOCCO CCCCCCCl
CCCS P
N CCCCCCCCC
S CCCNC
CCCS SC
CO OS
OCCCCCC Br
CCN CCCCC
CNCCC Sc
CCCCCCCCCCCC CN
CCS P
OCCO CCNc
CS CSC
N OCCc
NCCCCCC n
S CNC
CCN CCNc
CS SCCC
OCCC NCC
NCC P
S Oc
CCN CCCS
CO CCCCCN
CS CCCOc
CCCNCC S
N CCCCCCCCCCCCCCCC
S CCCn
nnc nc
CCOCC NCc
NCCC Br
cn ncn
S CCCCCCCCCCCC
N Br
CS CCCCCNC
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCCCCCC
cc ccccc
OCC I
NCCOCCOCC OCCOC
NN CCc
CCOCCOCCOCC OCCOCCC
OCCCCCCCC O
OCCCCCC n
CCO CCCNCc
CO CCCCCCOc
CCCC OCCNc
-])= [
SCC NCc
COCCOCC OCCOCCN
COCCC Sc
OCCCCCCCC CCOC
OOOOOOOO OOOOOOOO
CS COC
CCCO CCNc
OCCCC CCOCC
CCCNCCN CCCNCC
CCS CCOc
CCCCCCCC SC
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCCCCCCC
CCO CCCNCC
CCCCCCCC NCc
F m
F S
OP P
NS CC
CCCCCCCC CCCS
CCO n
Br CCC
OCCCCCC S
CO I
5 9
CCCCCCCCCCCC CCCN
8 4
] (=[
E r
cc s
CCCCN CCN
CN CCCCO
3 9
cn nnc
CCNCCN CCN
CCS CCO
CCOCCOCCOCC Oc
F N
N OCCOc
OCCOCC OCCOCCN
O CCCCCCCOc
COCCOCC OCCOCCNC
CS CCCCC
I CC
COCCOCC OCCOCCC
21 3
OO Sc
NCCS SCCC
CCCCCCCCCCCCCCCC OP
SO ON
NCCCC OCc
OCOC OCOC
Cl CCCc
CN CCCCCCN
NCCC OCCc
OCCCCC Br
CS CCCCCCNC
CCCCS CCC
COCCCC Nc
CCCCCCC NCc
P Cc
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC OCCOCCOCCOCC
CCOCC Sc
CS CCCCNc
NCC OCCOCCOCCOCCOCCOCC
NC B
CCCC OCCCNc
COCCOCC c
CO CCOP
CCN O
NC NN
co nn
CCNC N
S CCCOC
OCCOCCOCCOCC NC
CN CCCNS
CCCCCCCCCCCCCCCC n
COCCOC O
Br P
CCCCCCCCCCCC CCCO
CCS SCCNC
COCCOCC OCCOCCOCCOCCOCCOCC
Cl N
COCCN CCc
CCCO CCCNc
CO CCCCCCCCCCC
CO Sc
CCCCCCC Sc
CN CCCCCO
COCCCC OCC
CNCCC NCc
OP Oc
23 1
CCO CCCNS
S NCC
@@ +](
NCCS Sc
S CCCCN
CCCC OCCn
CCCO NC
CCCC CON
COCCOC OC
CCCCCCCCCCCC COCC
OCCCC CCCN
NCCCC CCCNC
OCC SCc
CCCCCCCCCCCCCCCC Nc
S CSc
CCCCCCCCCCC OCC
P Oc
CS CCCn
T h
CCO CCNCC
CCCC SCc
OCCC P
7 2
CS O
CS OOO
CO CCSCC
NCCN CCC
CCCCCCCCC Br
@ +](
CCC OCCOCCOC
COCC SC
CCCN CCCS
OCCCCC n
SS CCCC
CCN CCNS
NO O
CS SCc
SS N
CCO CCCl
NNC N
OCCCN S
NCCC P
NCCCC NS
CCO CCCCC
CCCCCCC Br
CCCNCC n
+]( \\
NCCCN CCCN
COCCO CCCOC
CCN CCCCN
NCCCOCCOCCO CCCN
H o
CS CCCS
13 1
SSSSSSSS SSSSSSSS
COC S
CCO OCC
CCCCCCCCCCCC CO
OCCCC ON
COCCO CCCCNC
9 6
CCS CCCOc
NCCOCCO CCNS
OCCCCCCCC COc
CCCCCCCC CCOP
COCCC OCCOC
NCCOCCOCC OCC
NCC OCCOCCOCCOCCOCCOCCOCCOCCC
NCCOCCOCC OCCO
4 0
SS S
cccc ccccc
CCN CCCOc
S CCCl
CCCC CCCOP
COC Nc
NS Cc
OCCN CCC
CCCCCCCCCCCCCCCC CN
cnc nn
CCCCCCC OCc
COCCCO CCN
CCCCN CCCC
O CCCCCCCCCCCCCCCCCCCCCC
CCCCN CCc
COCCOCC OCc
CS CNC
COCCN CCN
CS OC
OCCCCCCC l
CCCCCCCCCCCCCCCC CCn
COCCCC CNc
OCCCCCCCCCCCC Oc
B C
OCCOC n
CCS CCNCc
CO CCCOCCC
CNC OC
CS n
CCCCCCCC NCC
OCCOCCOCCOCC OCCOC
COCCO CCCNc
CCOCCOCCOCC OCCOC
COCCOCC OCCOCCOc
CCCN CCNS
nc nnc
CCCO CCCOC
OCCS CCO
CCCCOCCC NCc
CNCC F
CO NCC
CCOCCOCCOCC OCCOCCOCCN
OCCCCC S
+] )/
CCCC OCCO
OCCCCCCCC CCCOC
COCCOCC S
CCS CCn
OCO CCC
OCCOCCOCCOCC OCCOc
OCCN CCc
CCOC S
OCCCO S
NCCOCCOCCO CCNS
S CCNS
CCCCC SCC
NCCCCCC SC
CO CCCCCCCCCCCCCCCCCCCC
OCCCC Sc
NCC OS
CCCS SCCC
CCCO CCCc
CCCC NN
COCC F
NCCCCC SC
CO CCCCO
NCCCO CCC
Ga H
CCCN P
CCOCC OCCn
CO CCCCCCCCCCCCC
CCCCCCCCCCCCCCCCCCCC CCOC
N CCCCCCCCCCCCCC
CCCOC n
I CI
CCC OCCOCCOCCC
CCCCCCCC OCc
CCCCCCCC COP
NN CCC
CCCCCCCCCCCC Sc
CCCCCCCC CCCn
S CO
Br CCc
Bi H
CN CCCCS
NCC OCCn
)(= [
CCCCCCCCCC Br
OCCC OCCOC
4 32
NCC I
CCO SOO
OCCCCCCC OC
CCCS OOO
COCCC OCc
OC Sc
Cl B
CCCS CCCC
CCS CCCNC
P OC
= %
CN CCCCCN
COCCC l
CCN CCCCS
SS SC
NN OC
NCCS SCCN
Br CCN
CCCCCCCCCCCCCCCC CCS
CCCCCCN CCc
o oc
CCN CCCn
CCOCC OCCNc
CCCCCCCC OS
CCCS S
CCOCCOCCOCCOCCOCC OCCNC
OCCCC NCc
CS CCCc
CN CCCCn
OCCCC CCOP
CNCCCCCCO CCCCc
N OCCOC
NCCOCCOCC Oc
NCCOCCOCC OCCn
CCO CCCO
CS CCCCN
CCCCCCCCCCCCC NC
CS OO
-]) -
CO SC
CCO SOOO
CO CCCCCCCCCCCCCCCCCCCCCC
CCCCC I
NCCCC OCCc
7 1
CCCC COCCC
CCCO O
OCCO CCCOC
O CCCCCCCCCCCCCCCCCCC
CCCNCC OC
P o
CCP C
-] /[
6 9
CCCC COS
OCCOCC S
Cl CCCl
CCCS N
F CCOc
S OCC
CSS CCOC
CCNCC Sc
CCCCCCCCCCCCCCCC CCCc
CCCCCCCC Br
CCCN CCCCS
CCOCCOCCOCC OCCO
S CCCCl
COCCOCCOCCOCC OCC
cc o
CO OP
COCCCC CCOC
CCCCCCCCCCCCCCC Oc
OCCOCCOCCOCC OCC
O CCCCCCCCCCCCCCCCCCCCCCCC
CCCCCCCC CNc
CN CCCCNC
Ru H
CCCCCCCCCC SC
s cnn
CN I
CCCCCCC P
OCCCCCCCCCCCC OC
OCCO CCCl
NS NC
OCCCC CNc
NCCCCCCCC Nc
CCCCCCCCCCCC P
cc occ
OCCCC NCC
OCCCC OCc
NCCCC CNS
CCCCCCCCCCCC Nc
COCCN CCNS
CCOCCOCCO CCCC
CCOC OCC
N CCCCCCCCCCCCNC
OS O
OCCCCCCCC CCO
4 9
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC OCCOCCOCCOCCOCCOCC
S CNc
S OOC
4 4
O NO
CCO Nc
CCCCCCCCCCCCCCC OCC
CN F
OCCCC CCCc
NCCOCCOCCOCCOCCOCCOCCOCCOCC OCCOCCOCCOCCC
NCCN CCc
NCCCC Cl
s i
CCCCCCCCCCCCCCCC CCCCc
OS N
CCCCCCCCCCCCCCCC CO
CCS NC
CCCCO OC
CCCCCCCCCCCC COc
OCCCCCCCC N
T m
CCN OC
CCCCCCCCCC Sc
CCCCCN CCC
CCS Nc
9 5
B B
SS SSC
OP O
CCS CCCNc
S NCc
11 9
34 2
OCCC SCC
NCCS SC
OCCSS CCO
S CCCCCCC
CS CCCCCNc
CS CCCCCC
COCC l
CCCOC N
OS I
NCCOCCOCCOCCOCC NC
N OCCNC
CCOCCOCCOCC n
OCCC I
NCCOCCOCCOCCOCC OCCNC
OCCC SCCNC
OCCN CCN
OCCCCCC l
NCC OCCNc
CN CCCCCCC
NCCC I
NCC l
10 7
NCCCO CCCNC
OCCCC COCC
OCCCC OP
B c
CCCCCCC SC
CCCS OO
NCCCCCCC l
CCCCOCCOCCO CCCCC
CS CCNS
CCC OCCOCCOCCOC
CCN CCCCc
CCCCCN CCN
CCN CCCNc
o nnc
COCCOCC OCCCC
F COC
N OCCCOc
CNCCO CCN
CN CCCCOc
CCCCCCCCCCCCCCCC CCCN
NCCCNCCCCN CCCNC
CCCS CCN
CCCCCCCCCC P
CCOCCOCCOCCOCCOCCOCCOCCOCCOCC OCCOCCOCCNC
SS CCNC
OCCOCC c
COCCO CCCn
CNCCC NCC
CCC OCCOCCOCCCC
COCCOCC OCCn
CCS CCCn
S CCNCC
CCNC S
43 1
CCCN NC
CCCCOCC OCc
I Cc
NO OSc
OCCCCCCCC c
NCCCCCC l
CS CCCCCCCC
OP C
CNCCN CCN
CCCN CCNc
OCOC OC
Cl Cl
CCCCO B
CCCCCCCCCCCCCCC S
NCC OCCCC
CS CCCOC
NCCN CCOC
CCCCN CCCCN
NCCCC Br
F OC
CCS CCNCC
SCC l
COCCN CCCc
OCCCCCCCC CCCO
CSCC NCc
OCCOCCOCCOCC OCCOCCOC
NCC OCCCl
CCCCCCC NCC
CO CCCCCCCCCCCCCCC
Cl CCCN
CSCCCC CCNc
S SCc
CCOCC Br
OCCCCCCCC COC
CCNCCN CCNCCN
CCOCCOCCOCCOCCOCCOCCOCC OCCOCCOCCC
ccc oc
CCCCCCCCCCCCCCCC CCCOC
CCC NCCO
CCCCCCCC ON
CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCCCCCCCCCCCC
F CCC
CCCS Sc
COCCO CCCCNc
NCCCCC n
N NCCO
O OCCC
Sb H
CCOC NC
SCCS CCS
OCO N
CCCC CCOCCC
COC l
S CCCCS
CCCCCCCC NS
F CCn
CCS CCCO
COCCO N
CCCCCCCCCCCC CCCNC
OCCOOCCO OCCOOCCO
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC OCCOCCOCCOCCOCCOCCOCCOCCC
CN Oc
CCCOCC NCc
Cl CCCC
Br CCBr
) #
CCN CCOCC
NCCCCCCCC CCNC
OC OCO
nn oc
CCN CCCNCc
COCCOC n
cnn o
23 4
CCCN CCCCN
SCC F
OCCOCC OCCOCCOCCC
CCCCCC I
COCC Br
CNS N
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCCC
S CCCCCCCCCC
8 1
COCCOC N
NCCCC NCc
CCCS Nc
A t
F CCN
NC NCC
CCN n
CCCCN P
SCCC Sc
CO CCCCCCN
O CCCCCCCCCCCCCCCCCCCCC
OCCOCC OCc
CS Cn
CS Oc
CNCCC F
CO CCCCCOc
NCCCCCC S
NCCCO CCCl
NCCCCC Br
12 4
CCC OCCOCCOCCN
CCO NCc
NCCCO P
COCCOCCOCCOCC n
NCCCCCC Br
N CCCCCCCCCCCCC
CO OO
CN CCCCOC
NO CCCN
CCC OCCOCCOCCOCCOCCOCC
CCCCOC N
OCCCCCCCCCCCCCCCC CCCCCCCCCCCC
O CCCCCCCCCCCCCCCCCCCCCCC
c p
NCCOCCOCCOCCOCC OCCOCCC
CCCOCCO CCNc
CCCOC OC
CCCOCCOCC Oc
COCC P
@]( /
CP CC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC OCCOCCOCCOCCOCCOCCOCCOCC
CCN CCCCCN
NCCCC NCC
CO CCCCS
b c
OCO S
N o
@@]( /
CCCCCCCCCCCC CCOP
OCCOCCO P
C p
CCCCCCCCCCCCCCCC OCCCOP
OCCCC F
COCCCC NS
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCC
CCCCCCCCCCCC SCC
] #[
NC OCc
CN NCC
CCOCC l
P Cl
OCCOCC OCCOCCOCCN
CCN Sc
CNCCN CCO
CCCC CCOS
NN O
OCCOCCO CCNc
CCNCC NCc
COCCO CCNS
COC OCCC
CCCOCC OCc
N OCCCC
CS CCSCC
F CCCN
COCCC SC
+] %
CNCCN CCNCCN
NCCCC Sc
N p
NCCCCC S
S CCCCCCCCCCC
NCCCCCCCC CCCCN
CN NCc
COCCOCC OCCOCCOCCOC
CNCCC P
NCCCC I
CCCS SCCCC
COCCO S
OCCCCOCCCC OCCCCOCCCC
O CCCCCCCCCCCCCCCCCCCCCCCCCC
COCCCC COC
OCCCCCCCCCCCC O
S B
CCOCCOCCOCC OCCOCCOCCC
NCCOCCOCC OCCOc
COCCC SCC
COCCCC NCc
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCC
CCCO B
CCCCCCCCCCCCCC n
5 0
F COc
OCCCCCCCC Cl
OCCCCCCCCCCCCCCCC CCCCCCCCCCC
OC SSC
NC NS
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCC
NCCOCC Br
CCN CCCOC
NCCCCCC I
CCCCCCCCCCCCCCCC CCCCN
CCCCCCCCCCCCCCCC CCCCCCN
CCCOCCCOCCCOCCCO CCCOCCCOCCCOCCCO
NCCCCN CCCN
CCCCCCCC CCNCC
CCCO OC
CS CCOCC
CCO OCc
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCCCCCC
CCO CCCOCC
NCCCCCCCC CCN
OCCOCC NCc
NCCS S
CCCS SCCNC
O CCCCCCCCCCCCCCCCCCCCCCCCC
CCO CCCCCC
NCCCCC I
CS COc
OOOO OO
CCCO CCCNS
CCCC OCCOCCOC
n p
OCCCO CCCOC
CCS CCNS
COCCOCC NCc
COC F
OCCOCC OCCn
COC OP
CCOCCOCC OCc
CNC Oc
OCCCC CCCO
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCCCC
CCCOCCOCC OCC
F COF
S CCOCCO
NC ON
NO CCCc
Br CCCC
CCO OP
) \\[
S CCCCCCCCCCCCCCCC
CCOCCOCCOCCOCCOCC NC
CS CCCNS
CCCCCCCCCCCCCC S
SCCC SC
OCCCCCCCC Br
COCCCC CO
COCCCC CCNC
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCCCC
CCCCCCCCCCCCCCCC SCC
COCCOCC OCCOCc
CCCO CCCNCc
CNCCC OCCO
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCC
CCO CCCCc
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCC
CCN CCCO
CCCOCCOCC OCCNC
CCCCO NC
7 13
S Br
-]( -
OCCOCCO S
NCCOCCOCC OCCOCCOCCN
O OCCCC
OCCOCCOCCOCC OCCOCCOCCOC
NCCN P
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCC
NP I
S CCCCOc
CO CCCCCCCCCCCCCCCCC
CCOCC OCCS
N CCCCCCCCOc
OCCOCCO N
CN CCCl
11 8
CCCC OCCNS
CCCC OCCOCCN
CN CCOCc
CCP CC
CCCCOCC NCc
OCCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCC
COC SC
CCCCCCCCCCCCCCCC CNC
CN CCCCNc
CS CCNCC
11 7
NCCO NC
NC I
OCCS SCC
CCCOCCO CCNS
CCCS CCCN
NCCCOCC Br
NCCOCCOCC n
12 9
SC P
OCCC SCCC
CCCCCCCCCC NCc
nn ncc
NCCCO CCN
NC Sc
OCCCC CCNc
NCCOCCO N
CCCOCCO CCCC
NO NC
SS CCOC
CS CCCCCCCCCCCC
CCO CCCS
OP I
10 6
OCCO O
CCCS SCC
OCO O
CCCO CCCCC
B O
OCCOCCOCCOCCOCCOCCO P
CCCO CCNCC
CCCCCCCCCCCC COP
O SCC
S CCCCO
S CCCCCO
OCCOCCOCCO P
CCN CCCCCC
nn nnc
CCCCCCCCCCCCCCCC CCCCCCCCCCCCCCCCCCCCCCCCCCCC
CSCCC SC
CS CCCNCc
CCCCCCCCCCCCCCCCCCCCCCCC OC
CCOCCOCCOCCOCCOCC OC
NCCOCCOCCO CCNc
CNC n
CCCC OCCCCCCNC
OCCCCC Sc
CCOCCOCCOCCO CCNc
COC ON
COCCCCC NCc
CCCC COCCCC
-] %
COCCOCC OCCOCCOCCOCCO
NCC OCCc
F Oc
CN CCOCCOCC
NN P
CCCCCCCCCCC Nc
OCCOCCOCCO CCCC
COS I
NCCCCCCC Nc
S CCSCC
OCCCO CCCOCC
CCOCCOCCOCC OCCOc
CCCCCCCCCCCCCCCC CCNc
CCOCCOCCOCCOCCOCC OCCOCCOCCC
CCCO n
CCCCCCCCCCCCCC P
CO CCCCCCc
CCCCCO CCCCC
CCOCCOCCOCCOCCOCCOCCOCCOCCOCC OCCOCCOC
CCCCCCCCCCCC NCC
CCCCCCO CCCCc
] \\
NCCC SCC
CO ON
SO Oc
CCNC O
NCCCN CCCNC
CCCCCCCC CSc
CCCCC SCc
OCCCO CCC
COCCOCC OCCOCCOCCN
CNCCS CCCO
P CCC
OCCCC CCNCC
CCOCC OP
CCCO CCCn
CCCCS OO
SS CCN
L r
NCCC OCCOCCOCCOCCO
OCCN CCCF
CCCCCCCC CNCC
NS S
CCCC COCCOCC
CCCN CCCOc
CCCCCCCCC P
CCOC OCc
COCCN CCNc
CCCCO n
OO OOC
CO CCCCCn
+] \\
CS SSC
CS CCCCNS
CCCCCCCCCCCC NS
COCCOCCOCCO CCCC
NCCNCCNCCN CCN
CO CCCCCc
CCCCCCCCCCCCCCCC CCSC
CCOCCOCCOCC OCCn
CCCCOC NC
CCCCCC F
CNCCO CCC
CCC OCO
CCS CCSCC
COCCOCC OCCNc
CCCC NCCOc
COS N
P S
OP OC
CP N
COC OCCOC
CCCCC B
COCCC OCCNC
CCCCCCN CCN
CN CCCCCCNC
CS NCC
OCCC SCCN
OCCCCCCCC CN
CNCCCC NCC
] /[
Br CCCc
NCCN CCNCCNC
CCCCO CCCNS
CN B
CCCCCCCCCCCCCCCC SC
CCCCCCCCCCCCCCCCCC P
OC NCC
Cl CCOc
CNCCC NCCO
CCCOCCOCC OCCO
S CCCCc
CCCC OCCCn
CCN Nc
OCCCC SC
CO CCCCCCCCCCCCCCCCCCC
CCCCCCCC l
COC Sc
CCN CCCCCCN
32 4
cccc cccc
CCCCCCCC CNCCCN
CCC OCCOCCOCCOCCOCCOCCOCCOCCC
SCCCC Sc
CCCN CCCCCN
COCCOCCOCCOCC OCCOc
OCCOCC SC
OCCCO CCCO
SS COC
OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCC OCCOCCOCCOCCOCCOCCOCCOCC
COCCOC NC
C m
CCN CCCNCC
CCCCCCCCCCCCCCC n
COCCO NCc
P OCC
NCC OCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCOCCC
CCCCCCCCCCCCCCCC COCC
8 2
CCO NS
OOOO O
X e
OCCCC OS
CCCC CCON
COCCCC COCC
COCCOCCOCCOCC OCCOCCN
S CCCCCCO
OCCOCC F
OCCCCCCCC CO
CCCCCCCC OCCC
Cl OCl
CCCS CCCNC
CCCS CCS
OCCOCC OCCF
COCCO CCCNCc
SS Sc
SSSSSSSSSSSSSSSS SSSSSSSSSSSSSSSS
F OCC
c occc
CCCC OCCc
CN CCCCCCCC
NCCCC CCCc
NC F
B N
CO CCCCCCCCCCCCCCCCCCCCC
CCCCCCCC SCC
2 43
CCNC l
OCCCC COP
OCCCC COCc
CN CCOCCOCCNC
O SCc
OCCCN CCN
OCCOCCOCCOCCOCCOCC OCCOCCO
CCCCCCCCCCC Br
CCCOCCOCCOCCOCC NC
5 43
COC OCOC
Cl CCCOc
CCO CCCCOC
NCCCN CCC
8 3
OCCN CCCC
CCCC OCCOCCOc
OCCO CCCN
CSCC Sc
CS CSCC
COCCOCC OCCOCCOCCOCCOC
CCOCCOCCOCC OCCOCCN
CS CCCCNCc
COCCN CCn
CCCS CCCO
SCCC OCC
CCCN CCCCCCN
5 5
OCCCCC NCc
CCCCCC SCC
CNCCC SC
NCCCO N
CO CCCCCCCCCCCCCCCCCCCCCCCC
OCCO CCCc
s snc
CO CCSCc
CCCN CCCn
COCCC OCCn
CCCCCCCCCCCCCCCCCCCC COC
S ON
CO CCCCCCCCCCCCCCCCCCCCCCC
CCCN O
NS CCC
o o
CCCCCCCC CCOS
I nH
CCS CN
COOS N
CS SS
OS OC
CCCCS OOO
NCCCCN CCCNC
OCCOCCOCCOCCOCCOCC OCCO
Br CCOc
COCCO CCNCC
CCO Oc
CNCCN CCCNCCNC
COCCOCCOCCOCC OCc
OCCOCCOCCOCCOCCOCCOCCOCC OCCOC
CCCN CCCCc
OCCN N
CN CCCCCc
CN CCCCCNC
CN CCCCCCCN
CCOCC ON
CCS SCCCC
OCCOCC OCCOCc
