#version: 0.2
A A
L L
S S
A L
S L
G G
E E
V L
R L
G L
T L
E L
A V
D L
I L
A S
K L
A G
R R
P P
V V
K K
A T
A E
S G
P L
S T
A R
Q L
D D
N L
F L
A I
S V
D G
T T
S I
A P
D E
S P
K E
S E
S R
D V
Q Q
K I
D I
Ġ "
" ,
T G
T V
N N
Y L
A K
G V
S N
R E
S K
A F
S F
A D
A Q
T I
T P
R V
G I
A N
G E
P V
R I
S Q
S D
T E
K V
P E
H L
N I
R G
F V
M L
F I
P G
N E
N V
R K
Q E
F E
N G
A Y
S Y
I E
D P
I V
Q V
R P
F G
T K
R D
R Q
I I
K G
V E
T D
A M
A H
N P
S H
Y E
C L
N K
T F
Y V
Q I
D K
R F
Y G
R T
Q G
W L
K P
D F
I G
Q P
M E
Q K
R N
Y I
T N
R H
S M
V G
R Y
K N
P I
K D
A C
T Q
F F
T Y
S C
V I
D N
H G
D Y
H E
T R
M V
K Q
H V
F P
A W
F D
A LL
H P
M G
AA L
E V
Q N
K T
M I
F N
D T
K R
K Y
D R
E G
C G
S W
D Q
H I
LL L
F Y
E I
V P
F K
Q R
M P
N Y
I P
T S
N Q
N D
E K
F T
Y P
X X
S A
G P
C V
F Q
T H
SS L
M K
S LL
Y Y
N T
I K
F R
I D
Q D
G R
G D
Q T
G K
V D
H H
C E
P D
P T
N R
N F
EE L
A SS
V K
Q Y
E R
S AA
M D
V R
G Y
A GG
P R
E D
G T
P K
A SL
A VL
C I
V T
M T
M R
Q H
A GL
Y D
Y K
G F
I N
M N
E P
H R
I T
S AL
Y R
C P
A EL
E Q
G N
I R
S GG
F H
E N
W V
A RL
P Q
Y N
G Q
M Q
Y F
E T
I Q
I F
K F
V N
V F
V Q
H D
Y T
Y Q
P F
S AS
A TL
W E
P N
S VL
H Q
A RR
H K
A DL
W I
S GL
A EE
S TL
C R
M F
H F
W G
H T
A PP
AA G
C D
W R
AA V
S IL
S RL
C K
S EL
A IL
GG L
I Y
Q F
XX XX
H N
W K
LL E
S AV
C T
S KL
H Y
P Y
AA AA
V Y
A KL
S DL
S AT
S EE
S PL
A PL
A DG
S AG
C F
M M
S PP
R W
D H
AA E
M Y
C N
SS SS
R M
A QL
T M
S RR
GG G
S VV
AL V
AL E
EE E
W D
C Q
A FL
K H
LL G
S DD
S NL
A KK
LL V
S FL
W N
D M
S KK
S AP
W T
P H
S QL
E F
AL G
QQ QQ
T SS
W Q
T C
W P
A DV
R LL
S AI
K M
G H
I H
E Y
PP L
R C
S AE
N H
T AA
SS G
A DD
A NL
S AR
AS G
AV V
S DG
A KE
C Y
W F
SL V
A DE
AA P
G M
VL V
S DE
SL E
EL E
R RL
T LL
D W
SS P
AG V
VL E
A DI
SS V
S KI
R AA
SL P
T W
M H
NN NN
S KE
S DI
LL P
PP P
V H
S DV
Y H
LL K
D C
AS V
Q M
F C
R AL
VL G
N M
SL G
LL D
F M
SL I
A YL
S NN
T AL
LL I
GL V
D AA
C C
SS I
S YL
D AL
T ST
RL E
R EL
S AF
C H
DL E
AA I
D EL
A KI
AV E
SS E
T AT
IL E
RL V
K EL
AL P
VV V
AS P
K KL
D LL
AV G
TL E
DL V
D EE
GL G
AL I
W Y
P M
I M
T SL
AT G
AA R
K C
GG V
AG E
AT V
KL E
TL V
AR E
A QQ
LL Q
N C
S AK
PL P
GG GG
S AD
AS E
R SL
SG V
XXXX XXXX
S AQ
G W
VL P
F W
S AN
K W
I C
EL V
K LL
AL R
TL P
G C
T GL
AE V
A ML
DD E
EE V
A HL
TG E
SG E
VV E
AP V
KK E
S HL
AG I
EE I
LL R
ST V
IL V
ST P
AL K
GL E
LL N
T VL
AR V
Y M
QL E
SL K
RL G
SP E
D DL
GL P
R VL
KL V
Y C
AL Q
T AS
AI V
KL I
N W
KL K
RR R
T TL
IL G
PL V
SV E
S QQ
AI E
AP G
D VL
KK I
VV G
RL R
DL I
RL P
AV I
AS I
D SL
AA Q
AT P
SS N
IL I
T GG
AP E
GL I
DG V
F LL
ST G
Q C
AA K
Q W
SP V
KK K
T PL
VL I
D SS
AR G
IL K
H C
KE I
AE G
AV P
R SS
TL G
R GG
SG I
H M
DG E
T EL
D GG
NL E
SI V
RR V
TL I
Q LL
SI E
DL P
PP PP
T AV
RL I
RR E
EL I
D AV
RR G
SI I
K SL
ST I
S AY
AG P
AE I
R SR
EE EE
FL E
Y W
SV G
SV P
TP E
AT E
SG K
SS K
DE V
DL G
NL I
D GL
QL V
TT TT
TV E
NL V
SV I
S ML
SE I
DV E
IL P
SE V
W H
AI G
R KL
T AG
AL D
GG E
KE K
LL F
A NN
ST E
TT V
T EE
R AR
T SP
DD V
AL F
T SG
TT P
DD G
TG V
SL F
VL K
R TL
DE I
KK V
R GL
D VV
T PP
T VV
Q QL
AE K
AA F
IL N
SR E
SR V
FL V
D RL
W M
AK V
DL K
N SS
TP V
Q EL
SI P
AA D
AT I
KE V
N LL
M C
R AV
TL K
RL K
SL Q
KI I
P C
SS F
R DL
SK V
P W
EE G
SN G
AI I
SR G
PP G
GV G
Q AL
EL G
PL E
SL N
T AE
SI G
AG K
EE K
DI E
AD P
GG I
SP G
SS D
VL D
H W
SN I
SE G
RE V
RV E
R VV
T SV
AF V
Q AA
R QL
KI E
AL N
T AP
NL K
P AA
M AA
SL D
FL G
GE V
AR I
KL G
AN G
R AG
EL K
GI V
P SS
AS K
T RL
A WL
A CL
KV E
DI V
T DL
TT G
YL E
SR I
FL I
TI E
PL G
R IL
SN V
T IL
RR I
R SG
GV E
SR P
T SI
SF V
NL P
TG I
D TL
R EE
D IL
EL P
AQ E
F SS
F GL
PL I
RE I
Q SL
T KL
RI V
AR P
QL I
TT E
VL N
RI E
DD I
KI V
Q RL
T AI
TT I
GE G
PP V
W W
DV I
D KL
AQ V
SE K
AF G
F SL
S AM
VV I
AV K
SD P
RR P
Y LL
SG P
D AS
R AE
M LL
TP G
R PL
S CL
SN E
TV G
D AE
PV P
N SL
S AH
SK G
T AR
SF G
KK G
F GG
KV I
C M
KL P
DI I
AK G
PV E
R AS
DG I
SS Q
SG N
VL Q
D AG
VL F
QQ Q
TV I
TI V
NL G
DG K
M W
DD DD
RR K
FL K
H LL
PP E
T SE
AA N
GV I
AN V
QL K
RL Q
SF E
R KK
QL P
SK P
R SV
SP I
KI K
SQ E
YL V
RE G
GI G
SF I
PE V
TL N
VV P
NE I
AR K
FL P
KE G
SN P
TV P
PE G
TG K
M SS
GV P
AF E
GE I
F AA
NI I
TE V
N EL
D AI
RV G
NN I
GI I
RV I
AL Y
M KK
GL K
AG F
TL Q
QL G
GI E
QL Q
T DE
T KK
SQ V
AS F
T NL
R NL
AS Q
SI K
TI I
D SV
KL N
FV E
R GV
AQ G
RE K
S WL
T SR
R DG
ALL L
T RR
SQ P
AE P
YL I
AI K
IL Q
D PE
AS N
AN E
TE I
NI E
RI I
D AT
DE G
M AL
C W
D SG
PV I
AE Q
IL F
D SI
SQ I
PV G
DL N
PG P
D SE
VL R
T KE
GG P
NI V
RL F
LL H
LL Y
SR K
SV K
SL Y
AI P
SL R
GL F
NL N
TI G
TL F
NN N
AN I
AV F
KV K
DD P
XXXXXXXX XXXXXXXX
R ST
T QL
AK P
DV G
Q KL
AP I
DV P
T DG
D ST
T FL
AA Y
PE P
RI G
R SP
KG K
DE K
QE I
SQ G
YL K
SE P
R AT
AG Q
SS Y
AF I
R FL
TI P
YL G
GG K
SK N
W C
NV E
AL H
T SN
HL E
FV G
TP I
DL D
IV E
AV Q
R PP
FI E
DL F
QV E
T AD
VV K
AR Q
SI N
IL D
AG N
GI P
SE N
TV K
T DD
AG Y
TG P
M SL
QE V
EL Q
SG F
R GE
KL F
ST K
R AI
R PG
M AS
KL Q
TE G
T DI
RL N
ML E
R SI
T SK
NE V
T SF
TE K
VL Y
HL V
AQ I
D FL
D QL
AV N
D PL
DL Q
KE N
ST N
S AC
AQ P
RK G
T DV
AL AA
T SD
R DV
PE I
D AD
AN P
EL F
NV I
SV F
QQ E
R TV
D NL
SG Y
AT K
YL P
T AK
R KE
R TG
D KK
D AP
M EE
GG N
IV G
NG K
M AE
DE N
IE K
R KI
D SD
RV P
DI P
Q SS
EL N
FL N
FE K
SI F
FI V
TI K
EE P
AA H
M AT
T RE
S ME
RL Y
DE P
ST F
DI K
Q TL
AY V
M GL
D TV
SV N
EE N
SP K
D KI
R PV
T AF
AE N
SD K
RR Q
GG F
FI G
R SE
SG Q
D AR
R KV
D RV
R AP
NN E
EE Q
T KI
TL Y
R GI
KK P
DL Y
TT K
KL Y
AD K
FE V
PL F
GL N
R DE
NN V
T DP
AA M
NE K
FI I
FL F
QV I
SD N
RL H
T SQ
AS Y
SN K
SF P
SY V
KK N
T AQ
FV I
KV G
DI G
EE F
VL H
C LL
AI N
QQ P
QQ V
IL Y
NI K
KK Y
YL N
GG Y
RG P
HL P
S LLL
VV F
SY G
AA AL
NI P
SL H
AD F
VV N
R AK
RR F
AV D
T RV
KI G
GE K
SD F
AY G
RG K
GL Y
PL K
DV K
NL F
ML V
AV Y
VE V
D RI
Q VL
R YL
AP K
TG N
NG N
D SP
AY E
R DI
SR N
NL Q
SR F
T AN
AT F
GL Q
SY E
SS H
AQ K
AT N
NN G
DD D
FV P
TI N
QL N
TE P
AR F
II G
DG N
FE G
TT N
M KL
IE I
TK P
M AG
SY I
EL Y
T KV
QQ I
H AA
D KE
R SK
R TP
KI N
SV Q
TV N
SF F
H SL
SP Q
D RE
SP N
RK P
FE I
D TG
RI K
DP N
AK N
SI Y
DG P
D YL
T NI
M ST
QE K
R PE
T NV
RQ I
GE P
M AV
AK Q
RV K
R AF
AM E
SV Y
D AF
AR N
R HL
D PV
TK G
IE V
M EL
AI F
RI P
S AW
EE Y
H AL
C SS
T NN
D KV
H SS
GV K
M RR
KK Q
R SF
M SE
SK Y
M TL
IV I
RP I
D TT
W LL
R DD
SR Q
TP K
R TT
D RR
FL Q
AT Q
AM V
F AL
ST Q
R TI
M VL
SD Y
NI N
SQ K
RQ G
AA T
M AR
D TI
SI Q
AA AG
NI G
ML G
HL G
DP K
KI P
CG K
SP F
SE Q
DI N
II I
DG F
FI K
T RI
AP Q
NV P
RG F
PE K
DD F
AA AV
NE N
H GL
AI Q
HL I
VV Q
T YL
TE N
RR N
KE F
SF K
DE F
SK Q
TG F
QE G
M SG
PL Q
SF N
NV G
TV F
H GG
GV F
SK F
RE Q
NL Y
FG K
QL F
PP I
PL N
AD Y
AE F
FV K
KP K
NK N
SN F
SR Y
T RP
KE Y
R AQ
LL LL
DG Y
M VE
DV F
T RG
DP I
FI P
PP K
IE G
M GG
AR Y
AF P
T NG
AH G
AH V
TD K
AL C
ST Y
AD N
CL E
TG Y
FG F
SE F
GI K
PL Y
RR Y
SQ N
M RL
KE Q
KP I
H RL
TL D
QV G
NV K
FG P
KV P
M DL
AY I
FI N
PP Q
HL K
T NP
YE K
DG Q
DV N
T NE
TV Q
FE N
SG D
M TT
SN Y
IE N
RV F
AG D
AA LL
AS D
KK F
GG Q
YE V
AA C
AN K
AS H
NN P
TP Q
R QQ
R TE
AE Y
VV D
VV Y
NN K
SH P
T RK
AI Y
T FV
YV G
SE Y
PG Q
TG Q
R NI
AG H
VE G
RR H
DD K
R AD
R QV
S ALL
PE N
SH V
SP Y
SN Q
T SY
DD N
NE G
TL H
AF F
DE Y
TT F
RL D
NP I
M KE
SH G
PI P
AT Y
FL Y
AP AP
NP N
R FV
TV Y
AD Q
QQ G
R QE
IL H
FG N
RK N
YE I
RG Y
DE D
AL M
CL V
RE N
KI F
T FE
T QV
QI K
PV K
TK N
LL C
T AY
R SQ
R NV
DI F
ML I
D NI
NNNN NNNN
KV F
T QE
RK Q
VE K
AH E
M AK
KK KK
ML K
RE P
DE Q
M SV
AV AA
AR H
QL Y
IV P
GL D
QP I
RD K
SF Y
T HL
DV Y
DK N
GV Y
C GG
GV N
AH P
RQ P
M SR
M PL
D AK
DD Y
KI Y
H VL
GI F
QV P
YL Q
PG K
RQ K
IV K
H EL
M IL
RR RR
R NG
AM G
RG N
RD F
PG F
AP F
DI Y
KG F
D SK
QQQQ QQQQ
TP N
D TE
TD N
SD Q
GE N
S AAL
YL F
PV F
YV I
C SL
YL Y
D FV
D SR
A SSL
D SF
AL AL
ML P
TD F
II K
SG H
RE F
AF K
M NL
R SN
SM V
KV N
D SN
R DP
RV Y
T FG
M AI
GI N
D FE
NK P
YE G
II N
QI P
AK Y
SL SL
TE Q
DK P
R SD
M KI
KV Y
ST SS
M VV
RF P
FV N
NP K
AV H
TT Q
TI Q
AP N
QI G
QQ K
M SK
SY P
TI F
M PP
TF P
YV P
AA AT
QV K
R FG
RH G
RI F
SH I
AA W
AQ N
M SI
VL C
GI Y
RH V
NG Q
NG Y
RI N
T RT
DL H
NV N
RG Q
SG SG
PG Y
AA AE
M AD
D TP
II P
VE I
M DE
QE Q
T FI
M RE
AF N
RV Q
RK Y
KG Y
FV F
SH E
QG K
RV N
RD Y
R FE
NG F
M AP
T QQ
M IE
AC G
R NE
YI K
D FI
WL E
QK Q
SS C
AA AS
TT Y
NI F
M TE
KG N
T QI
H TL
D AN
DV Q
M SP
D NV
T QP
TI Y
M VG
RP K
YI P
AA AR
TF K
H PL
AF Y
SA SS
IV N
AM I
M SD
ME K
FG Y
WL V
M GV
C GL
GE Y
YG K
TP F
T RD
SQ F
KE P
RE Y
M GI
M TV
YG Y
AK F
SY N
PG N
KI Q
IG K
PV Y
KL H
AL W
FI F
R AN
AE H
SL C
RT H
R ML
GL H
DI Q
EE D
NK Y
GE F
SS ST
YI N
QP Q
TK Q
RI Y
TD Y
M TG
AG W
A EEL
AC V
PV Q
AA AP
AG C
NI Y
SV D
TF N
EL D
FE P
AA GG
YG P
RK F
T RQ
GV Q
SF Q
SY F
SM I
AN Q
SY Y
NG P
YV K
AS C
RI Q
RF F
SR H
AN F
SM G
M AQ
R AY
PE Q
PL H
IE Q
ME V
RI H
SE D
AG AG
R TK
RD N
PV N
QL H
NN Q
EL H
SQ Y
NN F
QG P
SV H
RH P
HL Q
YG N
NN Y
RL W
RP Q
PP N
QE N
T NK
DK Y
WL G
R FI
NE P
D AQ
DF K
AY P
AV C
QI N
R SH
YE N
DG D
VG P
YG F
AP Y
SY K
KL D
DP Q
FL H
AA GL
NI Q
SC G
NV F
AF Q
RF K
M SN
LL W
T AM
AH I
GG H
RP F
ST ST
AR D
AGG L
CL G
SI H
M DG
QG Q
AN Y
HE V
M DI
TE F
AE D
QE P
M DD
W SL
AS AA
SI D
KD Y
PE F
M IG
GE Q
AI D
M DV
SP SP
SC V
M TP
TE Y
R SY
KV Q
KG P
QV Q
QK N
RL C
T ML
TK Y
HL N
SM P
NP F
AT H
RH E
RT N
TF F
T SH
IV F
KD N
DF N
XXXXXXXXXXXXXXXX XXXXXXXXXXXXXXXX
SG C
TP Y
ST D
GG D
SG SS
RT Y
FE Q
M SF
M QL
KN Y
SP H
SL SS
IL C
RF Y
T AH
ME I
QI Q
DF P
FL D
QQ N
RT Q
DF F
PE Y
AS R
T QG
H DL
NE F
DK F
IG P
AG R
CL I
SP D
NE Q
RY P
RN F
YV N
VV H
DD Q
ST H
AG AA
W RR
LL AL
M TI
NK F
NV Y
AM P
QV F
DP F
RG H
TD Q
AV R
AM K
RD Q
C AA
IE P
M VI
ML N
AAL E
NE Y
FI Y
AY F
M SQ
YL H
CL P
M IV
M RK
C VL
AE AA
DV D
SG W
M PV
HL F
KK H
SP SS
EE H
KN F
FG Q
QG N
RV H
T RF
M AN
ME G
T YE
VG K
AE R
FV Y
AY Y
IG N
M AF
AT D
AS W
C AL
NK Q
ML Q
NL D
QQ H
TN F
RN Y
SR D
M KV
AQ F
RH I
T QK
M GE
TN Q
NL H
GI Q
AS AS
IG F
NP Q
QG Y
TN Y
AI H
AT AA
LL AA
SE H
HE I
SL W
AY K
TK F
R WL
VE P
AY N
QV N
YI Y
VE N
FV Q
R TF
SK D
AL GL
R AH
AQ Y
HV P
DF Y
DG H
PP F
DP Y
KG Q
AAL V
TL W
AL T
PL D
AC E
QG F
SS SL
M II
VI P
M RV
M FL
QK Y
AS LL
NP Y
TG H
M PE
QE F
SS W
TV D
M NI
DP D
RY F
LL T
RE H
RF N
C SV
R NN
YV F
GG W
TQ N
M NE
RP N
GL C
M PG
FI Q
R YG
SK H
AD H
SD H
TV H
AG LL
GL W
TL C
II F
DI D
KP F
R AM
FF K
TF Y
T SM
AK H
AE AL
ALL E
RK H
RN Q
M KN
TG D
VL W
YV Y
EL C
VV C
NV Q
DL C
AP AA
M RI
AP H
DN F
RP Y
AW V
SY Q
QL D
TY P
QE Y
IV Q
SS R
SS T
QP K
QN Q
AE AE
RR W
SS LL
VE Q
HL H
AR AA
RR D
RQ N
GV D
AP D
SC P
HL Y
T YG
HE G
C SG
AV W
DK Q
CL K
QV Y
R YE
RQ Y
ML F
MV K
QI F
M TK
M TD
LL SL
R NK
T RN
AR W
AK D
RQ F
HI P
R TD
AA VL
R NP
R YV
AR AL
GL GL
YL D
SV C
IG Y
PP Y
AV LL
YI F
KL C
SS SP
SC E
RG D
QQ Y
SC I
DN Y
AY Q
TY N
SS SG
FF N
M NN
FE F
TF Q
C GV
KE H
DY Y
AV AL
WL P
FE Y
ST C
W AL
T YV
AT C
PE D
PP H
PG H
TI D
SF D
IV Y
M QQ
M RG
AGG G
AAL G
TY K
DE H
MI K
FF P
AW E
YE P
NG H
AT AT
RY Y
QI Y
ME N
SN H
II Q
EG K
EEL E
KP N
AL AG
DY F
RL AA
SQ H
QK F
SR SR
WL I
AQ H
T RH
C EE
SM K
PI K
LLL V
VI K
KK D
W AA
HG P
TT D
T CL
YE Q
LLL E
VL AA
KE KE
TI H
M KQ
M KR
SN D
SI C
W RL
R CL
DV H
M NK
AR LL
C GE
W SS
FF F
AV AV
AE LL
ALL G
AC I
TT H
TGE KP
GV H
EE LL
IE Y
AL SL
MV P
QQ F
TP D
KL W
YE Y
PG D
MG K
EV P
TL R
RY K
WL K
C VV
RG W
AA SS
II Y
HG K
ALL V
AL AE
C RL
KP Q
C ST
M QE
KY K
SF H
YG Q
M DK
AL AR
EV K
C RR
DE DE
KN Q
FD Q
IE F
AS T
QP N
FN F
AEL E
M NV
C SE
PI F
AD AA
AL AV
RF Q
SW V
GI D
RD H
EI K
C IL
C AV
AW G
VG F
W GL
GE D
LL GL
VI N
RG R
SH F
KD Q
RE RE
TE D
LLL G
KQ N
YI Q
ST TT
FP N
VG N
DG W
SH N
AA SL
PV H
AC P
DY K
FN Q
AR RL
RQ H
AS AL
DY P
AA RL
SGG L
C DL
C TL
SR W
SG R
SH Q
AF D
T RY
PE H
C PL
SGG G
RP H
KI D
TY Y
SW E
M NG
HE K
KI H
TP H
VL AL
EI P
RV D
EE EL
FV D
FP K
HG F
SW G
RP D
DL W
M RQ
T HP
AM Q
AD W
QP F
DF Q
KY F
KP Y
AE RL
TP TP
DN Q
AF H
MI P
GE H
AS GG
DI H
APP P
HI K
SH K
T HV
C EL
M KG
KE D
SV SS
C SR
AG AL
SW I
AG AV
ML Y
EE W
TY F
DD H
SLL E
IG Q
C AS
PV D
GG R
M DP
W VL
W TL
ME Q
PL PP
PI Y
KQ F
AA EL
TQ F
CL N
AI C
M RD
FG H
QN Y
M KD
FL C
FY K
KQ Y
AA VV
TE H
RI D
AA GV
FG D
AW I
AD AL
YV Q
FN Y
RR LL
GI H
DL R
EL W
M SY
C SI
AM N
RY N
TQ Y
M PI
VE F
T YI
HV K
DG DG
SD SD
RE D
T WL
NG D
LL SS
HG Y
RR RL
MG F
RV W
EL R
KY P
SR SS
T SC
AH F
AT W
SH Y
C GI
VL GL
SA SL
YE F
AH Q
HG H
M KT
C SP
SH H
QN F
SD W
M AY
VG Y
KV D
TG W
C SK
SM N
SV W
HH H
C PV
S EEL
KY Y
RE R
RY Q
FP F
C AG
AL VL
DY N
AE W
TK D
AH K
M AM
IL R
AA RR
C KK
T AC
FY N
M YL
SEE E
MV N
C KE
FI D
SA GG
PI N
AI AA
C VE
GL R
C DG
HG N
TY Q
VL SL
M KP
KL R
KV H
NI D
MI N
KG H
IV D
FV H
HP N
DP H
RH F
MG P
T ME
DK D
FF Y
EE AL
M FG
AT TT
QP Y
AD LL
FY P
SS GG
AN H
FE D
IL W
KG D
RG RG
PL W
RK R
TL T
AT AL
HV F
AGL V
AEE E
FK F
SN SS
ST W
AR C
AG M
QL R
SI SS
TD H
SE W
DQ F
SQ D
DF D
AT LL
M RP
ME P
SD EE
GG C
ST LL
SV LL
VI F
NP D
AAL P
NI H
M TR
AL SS
DE LL
VL T
AA AI
MG N
CL Q
AL AS
M QK
C DV
AL RR
PP D
SG LL
IL SL
C RE
PG W
RV R
KY N
AA AQ
TK H
IP K
RF H
AN D
MG Y
AV AG
AT SS
VE Y
W DL
II D
M NP
TT SS
HL D
SL T
VG Q
RH Q
VL VL
M ML
AT R
C TV
M RT
AH N
APP L
AA AK
RE LL
ST T
MV F
AR EL
RK D
AG T
M FE
DG R
DD DE
AE AV
NY Y
AH Y
IE D
M FV
FY F
C FL
CL F
AD R
TF D
AK R
HG Q
WL N
SV R
MP K
MV Q
HP Q
H IL
HI N
EK F
M TN
C KL
EG P
C DE
SSL P
AV T
VV R
AL RL
DQ Y
NE D
TT T
VL AG
SL GL
GV W
CG P
SS AS
SS SE
LLL I
M DF
KE LL
GG SG
C SN
SPP P
AA SG
SR LL
SLL V
HE P
FI H
M RN
C PP
C AE
M QV
DD EE
GE W
IE H
AP W
AH H
VV W
AS AV
SM F
SY H
TL SS
GG AG
C PE
HE N
NY N
RE W
NV D
FP Q
DV W
VL AV
AS GL
M TQ
AVL V
C NL
C EV
M TF
AQ D
SPP L
QG H
AT T
PI Q
SL AL
AP SS
SDD E
RH K
AA TL
AE KL
SD SS
AM F
LL VL
AG SG
EE R
SAA V
SSL E
AL EL
YG H
NY K
AGG V
W KK
RN H
M SH
AD AV
NY P
AP R
TT ST
SE LL
LLL P
SC K
C VG
SP R
QE H
SL AA
RL RR
DY Q
KT H
SY D
FL W
QL W
RF D
SM Q
AA PP
SSL V
KL KE
FF Q
EE KK
AV VV
C AT
SP W
DE W
NK D
C IV
NQ F
SSSS SSSS
VL M
AL GG
YP N
HP K
RD W
WL Q
EV F
TL TL
NY F
EI N
AS AT
AVL G
CG N
HV Y
SG SL
FY Y
YV D
AG SS
AA VE
SI W
AI R
SW K
VV LL
SE SE
SA PP
NP H
NN D
SK W
AL GV
RH H
TF H
QV H
KK W
ALL P
FE H
TL SL
M DN
AY H
C TG
NQ Y
T HE
MI F
C RV
AVL E
AL AT
EG F
VI Q
SW N
SA VL
RL GL
C IE
ASS G
RH Y
HI F
AS M
C DD
EE M
GG SS
AL RE
SLL G
SAA G
ASL V
HP H
NV H
AR AR
ML H
R YI
SA GL
C DI
AV VL
HH HH
AS AG
SC F
EE AE
TS LL
AK EL
C SF
EG N
M RF
RL AE
KL KK
SS SV
KE W
NN H
TL AA
NE H
IV H
YG D
SS SN
HI Y
VV AA
SG T
AI W
M HL
HV N
ASS P
GG LL
SP SL
TG R
MK F
C AR
M QI
YY Y
IP F
M AH
VL SS
ML D
DL AA
AV AE
GL SL
ME Y
AC K
CG Y
AW K
HV Q
DD W
VI Y
KK LL
DK H
TP SS
AG VL
GG AA
AS AP
ST R
TN H
YI D
CL Y
GL AL
MI Q
YI H
M DT
RR AA
TV W
FL R
QK H
PP SS
QP H
PL R
SE R
ARL E
RE AL
IG H
C SD
AS VL
IL T
GG GV
TN D
SI LL
VP K
FP Y
C TT
HE Q
YY N
AP LL
IL SS
C QL
C AI
HP F
IP N
AG VV
SC N
ASS V
RT W
MV Y
KK R
AL EE
DN D
SA TL
AY D
VP F
AV GL
FY Q
M DR
SAS G
SK R
WL F
AA EE
PP AP
TV T
DE DD
AA AD
QV D
AQ R
AGL G
VV VV
NK H
RI W
II H
AW P
SAA E
SV SL
CG F
SLL P
SS TT
EI F
SF W
YV H
AK LL
ST SL
GV LL
QQQQ QQ
SK LL
TV R
HP Y
KL EE
NL W
RL AR
C TE
M FI
RL AL
FG W
AV GG
RD LL
KG W
RL T
AAL I
PP SP
SS AA
M SM
M QG
EL EE
QI D
M KY
MG Q
GL T
AK AL
SV T
RR C
ASL E
SN SN
DL SS
HI Q
RL RE
TG TG
EG Y
AI LL
AV SL
SP LL
AA ST
RP W
IL GL
DD LL
SD SE
TP AP
GV C
EEL K
FQ F
DL T
PL C
AF W
SL EE
AL TL
DI W
AG AT
RP R
YP K
TQ H
QG D
SP AP
AK W
QI H
ASL P
KE KL
SR C
VL DL
RL SL
GG GL
AG SL
YY K
AV AT
YP Y
SG ST
PE W
SP DG
FD H
QE D
TL EE
SM Y
QH Q
TG T
SW P
AC F
KN H
AS RL
TV TV
AQ AA
CG H
VE D
HP D
EV N
SD LL
AR SL
KV W
NG W
